<%@ Page Language="VB" MasterPageFile="~/MasterPage.master" Title="قانون نظام صنفی - تخلف و جریمه ها" %>
<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
    <br />
    <span style="font-size: 10pt">
    <strong>تخلف و جریمه ها</strong><br />
    <br />
    <strong>
    ماده‌ 57 ـ</strong> گران‌فروشي‌: عبارت‌ است‌ از عرضه‌ يا فروش‌ كالا يا ارائه‌ خدمت‌ به ‌بهائي‌
    بيش‌ از نرخ‌هاي‌ تعيين‌شده‌ به‌وسيله‌ مراجع‌ قانوني‌ ذي‌ربط‌، عدم‌ اجراي‌ مقررات‌
    و ضوابط‌ قيمت‌گذاري‌ و انجام‌ دادن‌ هر نوع‌ عملي‌ كه‌ منجر به‌ افزايش‌ بهاي‌ كالا
    يا خدمت‌ به‌ زيان‌ خريدار گردد. جريمه‌ گران‌فروشي‌، با عنايت‌ به‌ دفعات‌ تكرار در
    طول‌ هر سال‌ به‌شرح‌ زير است‌:
    <br />
    <br />
    الف‌ ـ جبران‌ خسارت‌ وارد شده‌ به‌ خريدار و جريمه‌ نقدي‌ معادل‌ مبلغ‌ گران‌فروشي‌،
    درصورتي‌ كه‌ جريمه‌ نقدي‌ كمتر از پنجاه‌ هزار (۵۰،۰۰۰) ريال‌ باشد، جريمه‌ نقدي‌
    معادل‌ پنجاه‌ هزار (000,50) ريال‌ خواهد بود.
    <br />
    ب‌ ـ چنانچه‌ كل‌ مبلغ‌ جريمه‌هاي‌ نقدي‌ پس‌ از سومين‌ مرتبه‌ تخلف‌ به‌ بيش‌ از دوميليون‌
    (۲،۰۰۰،۰۰۰)ريال‌ برسد، پارچه‌ يا تابلو بر سردر محل‌ كسب‌ به‌عنوان‌ متخلف ‌صنفي‌
    به‌ مدت‌ ده‌ روز نصب‌ خواهد شد.
    <br />
    ج‌ ـ درصورتي‌كه‌ كل‌ مبلغ‌ جريمه‌هاي‌ نقدي‌ پس‌ از چهارمين‌ مرتبه‌ تخلف‌ به‌ بيش‌
    از بيست‌ ميليون‌ (۲۰،۰۰۰،۰۰۰) ريال‌ برسد، پارچه‌ يا تابلو بر سردرمحل‌ كسب‌ به‌عنوان
    ‌متخلف‌ صنفي‌ نصب‌ و محل‌ كسب‌ به‌ مدت‌ سه‌ ماه‌ تعطيل‌ خواهد شد.<br />
    <br />
    <strong>
    ماده‌ 58 ـ</strong> كم‌ فروشي‌: عبارت‌ است‌ از عرضه‌ يا فروش‌ كالا يا ارائه‌ خدمت‌ كمتر از
    ميزان‌ يا معيار مقرر شده‌. جريمه‌ كم‌ فروشي‌ با عنايت‌ به‌ دفعات‌ تكرار در طول‌
    هر سال‌ به‌ شرح‌ زير است‌:
    <br />
    <br />
    الف‌ ـ جبران‌ خسارت‌ وارد شده‌ به‌ خريدار و جريمه‌ نقدي‌ معادل‌ دو برابر مبلغ ‌كم‌فروشي‌.
    درصورتي‌كه‌ جريمه‌ نقدي‌ كمتر از مبلغ‌ يكصدهزار (۱۰۰،۰۰۰)ريال‌ باشد، جريمه‌ نقدي‌
    معادل‌ يكصد هزار (۱۰۰،۰۰۰) ريال‌ خواهد بود.<br />
    ب‌ ـ چنانچه‌ كل‌ مبلغ‌ جريمه‌هاي‌ نقدي‌ پس‌ از سومين‌ مرتبه‌ تخلف‌ به‌ بيش‌ از دوميليون‌
    (۲،۰۰۰،۰۰۰)ريال‌ برسد، پارچه‌ يا تابلو بر سردر محل‌ كسب‌ به‌عنوان‌ متخلف ‌صنفي‌
    به‌ مدت‌ ده‌ روز نصب‌ خواهد شد.<br />
    ج‌ ـ درصورتي‌كه‌ كل‌ مبلغ‌ جريمه‌هاي‌ نقدي‌ پس‌ از چهارمين‌ مرتبه‌ تخلف‌ به‌ بيش‌
    از بيست‌ ميليون‌ (۲۰،۰۰۰،۰۰۰) ريال‌ برسد، پارچه‌ يا تابلو برسردر محل‌ كسب‌ به‌عنوان
    ‌متخلف‌ صنفي‌ نصب‌ و محل‌ كسب‌ به‌ مدت‌ چهار ماه‌ تعطيل‌ خواهد شد.
    <br />
    <br />
    <strong>
    ماده‌ 59 ـ</strong> تقلب‌: عبارت‌ است‌ از عرضه‌ يا فروش‌ كالا يا ارائه‌ خدمتي‌ كه‌ ازلحاظ
    ‌كيفيت‌ يا كميت‌ منطبق‌ با مشخصات‌ كالا يا خدمت‌ ابرازي‌ يا درخواستي‌ نباشد. جريمه‌
    تقلب‌، با عنايت‌ به‌ دفعات‌ تكرار در طول‌ هر سال‌ به‌ شرح‌ زير است‌:<br />
    <br />
    الف‌ ـ مرتبه‌ اول‌ ـ جبران‌ خسارت‌ وارد شده‌ به‌ خريدار و جريمه‌ نقدي‌ معادل‌ چهاربرابر
    مابه‌التفاوت‌ ارزش‌ كالا يا خدمت‌ ابرازي‌ يا درخواستي‌ و كالاي‌ عرضه‌ يا فروخته‌شده‌
    يا خدمت‌ ارائه‌ داده‌شده‌، درصورتي‌كه‌ جريمه‌ نقدي‌ از مبلغ‌ يكصدهزار (۱۰۰،۰۰۰)
    ريال‌ كمتر باشد، جريمه‌ نقدي‌ معادل‌ يكصدهزار (۱۰۰،۰۰۰)ريال‌ خواهدبود.
    <br />
    ب‌ ـ مرتبه‌ دوم‌ ـ جبران‌ خسارت‌ وارد شده‌ به‌ خريدار و جريمه‌ نقدي‌ به‌ ميزان ‌هشت‌
    برابر مابه‌التفاوت‌ ارزش‌ كالا يا خدمت‌ ابرازي‌ يا درخواستي‌ و كالاي‌ عرضه‌ يا فروخته‌
    شده‌ يا خدمت‌ ارائه‌ داده‌شده‌، درصورتي‌ كه‌ جريمه‌ نقدي‌ از مبلغ‌ دويست‌هزار (۲۰۰،۰۰۰)ريال‌
    كمتر باشد، جريمه‌نقدي‌ معادل‌ دويست‌هزار (۲۰۰،۰۰۰)ريال‌ خواهدبود.
    <br />
    ج‌ ـ مرتبه‌ سوم‌ ـ جبران‌ خسارت‌ وارد شده‌ به‌ خريدار، جريمه‌ نقدي‌ معادل‌ دوازده
    ‌برابر مابه‌التفاوت‌ ارزش‌ كالا يا خدمت‌ ابرازي‌ يا درخواستي‌ و كالاي‌ عرضه‌ يا
    فروخته‌ شده ‌يا خدمت‌ ارائه‌ داده‌شده‌ و نصب‌ پارچه‌ يا تابلو بر سردر محل‌ كسب‌
    به‌عنوان‌ متخلف ‌صنفي‌ و تعطيل‌ محل‌ كسب‌ به‌ مدت‌ شش‌ ماه‌، درصورتي‌ كه‌ جريمه‌
    نقدي‌ از مبلغ‌ يك ميليون‌ (۱،۰۰۰،۰۰۰) ريال‌ كمتر باشد، جريمه ‌نقدي‌ معادل‌ يك‌ ميليون‌
    (۱،۰۰۰،۰۰۰) ريال‌ خواهد بود.
    <br />
    <br />
    تبصره‌ 1 ـ درصورت‌ تقاضاي‌ خريدار مبني‌ بر استرداد كالاي‌ مورد تقلب‌، فروشنده‌ علاوه‌بر
    تحمل‌ مجازاتهاي‌ مقرر، مكلف‌ به‌ قبول‌ كالا و استرداد وجه‌ دريافتي‌ به‌ خريدار خواهد
    بود.
    <br />
    <br />
    تبصره‌ 2 ـ درصورتي‌ كه‌ در قوانين‌ ديگر براي‌ عمل‌ متقلبانه‌ مجازات‌ شديدتري ‌پيش‌بيني‌
    شده‌ باشد، فرد متقلب‌ به‌ مجازات‌ مزبور محكوم‌ خواهد شد.
    <br />
    <br />
    <strong>
    ماده‌ 60 ـ</strong> احتكار : عبارت‌ است‌ از نگهداري‌ كالا به‌ صورت‌ عمده‌ با تشخيص ‌مراجع‌
    ذي‌صلاح‌ و امتناع‌ از عرضه‌ آن‌ به‌ قصد گران‌فروشي‌ يا اضرار به‌ جامعه‌ پس‌ از اعلام‌
    ضرورت‌ عرضه‌ ازطرف‌ وزارت‌ بازرگاني‌ يا ساير مراجع‌ قانوني‌ ذي‌ربط‌. جريمه‌ احتكار،
    با عنايت‌ به‌ دفعات‌ تكرار درطول‌ هر سال‌ به‌ شرح‌ زير است‌:
    <br />
    <br />
    الف‌ ـ مرتبه‌ اول‌ ـ الزام‌ محتكر به‌ عرضه‌ و فروش‌ كل‌ كالاهاي‌ احتكارشده‌ و جريمه‌
    نقدي‌ معادل‌ پنجاه‌ درصد (50%) قيمت‌ روز كالاهاي‌ احتكار شده‌.
    <br />
    ب‌ ـ مرتبه‌ دوم‌ ـ الزام‌ محتكر به‌ عرضه‌ و فروش‌ كل‌ كالاهاي‌ احتكارشده‌ و جريمه
    ‌نقدي‌ معادل‌ دوبرابر قيمت‌ روز كالاهاي‌ احتكارشده‌ و نصب‌ پارچه‌ يا تابلو بر سردر
    محل‌ كسب‌ به‌ عنوان‌ متخلف‌ صنفي‌ به‌ مدت‌ يك‌ ماه‌.<br />
    ج‌ ـ مرتبه‌ سوم‌ ـ الزام‌ محتكر به‌ عرضه‌ و فروش‌ كل‌ كالاهاي‌ احتكارشده‌ و جريمه
    ‌نقدي‌ معادل‌ پنج‌ برابر قيمت‌ روز كالاهاي‌ احتكار شده‌ و نصب‌ پارچه‌ يا تابلو بر
    سردر محل‌ كسب‌ به‌ عنوان‌ متخلف‌ صنفي‌ و تعطيل‌ محل‌ كسب‌ به‌ مدت‌ يك‌ ماه‌.
    <br />
    <br />
    <strong>
    ماده‌ 61 ـ</strong> عرضه‌ خارج‌ از شبكه‌: عبارت‌ است‌ از عرضه‌ كالا يا ارائه‌ خدمت‌ برخلاف‌
    ضوابط‌ و شبكه‌هاي‌ تعيين‌شده‌ از طرف‌ وزارت‌بازرگاني‌ يا دستگاه‌ اجرائي ‌ذي‌ربط‌.
    جريمه‌ عرضه‌ خارج‌ از شبكه‌، با عنايت‌ به‌ دفعات‌ تكرار در طول‌ هر سال‌ به‌شرح ‌زير
    است‌:<br />
    <br />
    الف‌ ـ مرتبه‌ اول‌ ـ الزام‌ به‌ عرضه‌ كالا يا ارائه‌ خدمت‌، در شبكه‌ و جريمه‌
    نقدي‌ معادل‌ دو برابر ارزش‌ روز كالا يا خدمت‌ خارج‌ شده‌ از شبكه‌ در زمان‌ تخلف‌.<br />
    ب‌ ـ مرتبه‌ دوم‌ ـ الزام‌ به‌ عرضه‌ كالا يا ارائه‌ خدمت‌ در شبكه‌ و جريمه‌ نقدي‌
    معادل ‌چهار برابر ارزش‌ روز كالا يا خدمت‌ خارج‌ شده‌ از شبكه‌ در زمان‌ تخلف‌.<br />
    ج‌ ـ مرتبه‌ سوم‌ ـ الزام‌ به‌ عرضه‌ كالا يا ارائه‌ خدمت‌ در شبكه‌ و جريمه‌ نقدي‌
    معادل‌ شش‌ برابر ارزش‌ روز كالا يا خدمت‌ خارج‌ شده‌ از شبكه‌ در زمان‌ تخلف‌ و نصب‌
    پارچه‌ يا تابلو بر سردر محل‌ كسب‌ به‌ عنوان‌ متخلف‌ صنفي‌ به‌ مدت‌ يك‌ ماه‌.
    <br />
    <br />
    <strong>
    ماده‌ 62 ـ</strong> عرضه‌ و فروش‌ كالاي‌ قاچاق‌: حمل‌ و نقل‌، نگهداري‌، عرضه‌ و فروش‌ كالاي‌
    قاچاق‌ توسط‌ واحدهاي‌ صنفي‌ ممنوع‌ است‌ و متخلف‌ باعنايت‌ به‌ دفعات‌ تكرار درطول‌
    هر سال‌ به‌ شرح‌ زير جريمه‌ مي‌گردد:
    <br />
    <br />
    الف‌ ـ مرتبه‌ اول‌ ـ جريمه‌ نقدي‌ معادل‌ دو برابر قيمت‌ روز كالاي‌ قاچاق‌ و ضبط‌
    كالاي‌ قاچاق‌ موجود به‌ نفع‌ دولت‌.
    <br />
    ب‌ ـ مرتبه‌ دوم‌ ـ جريمه‌ نقدي‌ معادل‌ پنج‌ برابر قيمت‌ روز كالاي‌ قاچاق‌، ضبط‌
    كالاي‌ قاچاق‌ موجود به‌ نفع‌ دولت‌ و نصب‌ پارچه‌ يا تابلو برسردر محل‌ كسب‌ به‌ عنوان
    ‌متخلف‌ صنفي‌ به‌ مدت‌ يك‌ ماه‌.
    <br />
    ج‌ ـ مرتبه‌ سوم‌ ـ جريمه‌ نقدي‌ معادل‌ ده‌برابر قيمت‌ روز كالاي‌ قاچاق‌، ضبط‌ كالاي
    ‌قاچاق‌ موجود به‌ نفع‌ دولت‌ و نصب‌ پارچه‌ يا تابلو بر سردر محل‌ كسب‌ به‌عنوان‌
    متخلف ‌صنفي‌ و تعطيل‌ محل‌ كسب‌ به‌ مدت‌ شش‌ ماه‌.
    <br />
    د ـ چنانچه‌ در قوانين‌ ديگر براي‌ عرضه‌ و فروش‌ كالاي‌ قاچاق‌ مجازات‌ شديدتري ‌پيش‌بيني‌
    شده‌ باشد متخلف‌ به‌ مجازات‌ مزبور محكوم‌ خواهد شد.
    <br />
    <br />
    <strong>
    ماده‌ 63 ـ</strong> عدم‌ اجراي‌ ضوابط‌ قيمت‌گذاري‌ و توزيع‌: عبارت‌ است‌ از عدم‌ ارائه ‌مدارك‌
    لازم‌ جهت‌ اجراي‌ ضوابط‌ قيمت‌گذاري‌ و توزيع‌ به‌ مراجع‌ قانوني‌ بدون‌ عذر موجه
    ‌ظرف‌ سه‌ ماه‌ از تاريخ‌ ترخيص‌ كالا يا خدمت‌ وارداتي‌ يا دراختيار گرفتن‌ توليد
    داخلي‌ براي ‌آن‌ دسته‌ از كالاها و خدماتي‌ كه‌ توسط‌ مراجع‌ قانوني‌ ذي‌ربط‌ مشمول‌
    قيمت‌گذاري‌ مي‌گردند.<br />
    تبصره‌ ـ تشخيص‌ موجه‌ بودن‌ عذر با وزارت‌ بازرگاني‌ است‌. جريمه‌ عدم‌ اجراي‌ ضوابط‌
    قيمت‌گذاري‌ و توزيع‌، با عنايت‌ به‌ دفعات‌ تكرار درطول‌ هر سال‌ تخلف‌، به‌ شرح‌
    زير است‌:
    <br />
    الف‌ ـ مرتبه‌ اول‌ ـ جريمه‌ نقدي‌ معادل‌ نصف‌ قيمت‌ رسمي‌ كالا يا خدمت‌.
    <br />
    ب‌ ـ مرتبه‌ دوم‌ ـ جريمه‌ نقدي‌ معادل‌ دوبرابر قيمت‌ رسمي‌ كالا يا خدمت‌.
    <br />
    ج‌ ـ مرتبه‌ سوم‌ ـ جريمه‌ نقدي‌ معادل‌ چهار برابر قيمت‌ رسمي‌ كالا يا خدمت‌ و نصب‌
    پارچه‌ يا تابلو برسردر محل‌ كسب‌ به‌ عنوان‌ متخلف‌ صنفي‌ و تعطيل‌ محل‌ كسب‌ به ‌مدت‌
    يك‌ ماه‌.
    <br />
    <br />
    <strong>
    ماده‌ 64 ـ</strong> فروش‌ اجباري‌: عبارت‌ است‌ از فروش‌ اجباري‌ يك‌ يا چند نوع‌ كالا يا خدمت‌
    به‌ همراه‌ كالا يا خدمت‌ ديگر. جريمه‌ فروش‌ اجباري‌ به‌ شرح‌ زير است‌:<br />
    الف‌ ـ براي‌ فروش‌ اجباري‌ كالا، الزام‌ فروشنده‌ به‌ پس‌گرفتن‌ كالا و جريمه‌ نقدي
    ‌معادل‌ پنج‌ برابر قيمت‌ فروش‌ كالاي‌ تحميلي‌.
    <br />
    ب‌ ـ براي‌ فروش‌ اجباري‌ خدمت‌، جبران‌ خسارت‌ وارد شده‌ به‌ خريدار و جريمه‌ نقدي‌
    معادل‌ پنج‌ برابر مبلغ‌ خدمت‌ اجباري‌.
    <br />
    <br />
    <strong>
    ماده‌ 65 ـ </strong>عدم‌ درج‌ قيمت‌: عبارت‌ است‌ از نصب‌ نكردن‌ برچسب‌ قيمت‌ بر كالا، استفاده‌نكردن‌
    از تابلو نرخ‌ دستمزد خدمت‌ در محل‌ كسب‌ يا حرفه‌ يا درج‌ قيمت‌ به‌نحوي‌ كه‌ براي‌
    مراجعه‌كنندگان‌ قابل‌ رؤيت‌ نباشد. جريمه‌ عدم‌ درج‌ قيمت‌ در هر بار تخلف ‌دويست‌
    هزار (۲۰۰،۰۰۰) ريال‌ است‌.
    <br />
    <br />
    <strong>
    ماده‌ 66 ـ</strong> عدم‌ صدور صورتحساب‌: عبارت‌ است‌ از خودداري‌ از صدور صورتحسابي‌ كه‌ با
    ويژگي‌هاي‌ مندرج‌ در ماده‌(15) اين‌ قانون‌ منطبق‌ باشد. جريمه‌ عدم ‌صدور صورتحساب‌
    در هر بار تخلف‌ دويست‌ هزار ريال‌ (۲۰۰،۰۰۰) ريال‌ است‌.
    <br />
    <br />
    <strong>
    ماده‌ 67 ـ</strong> چنانچه‌ براثر وقوع‌ تخلف‌هاي‌ مندرج‌ در اين‌ قانون‌، خسارتي‌ به ‌اشخاص‌
    ثالث‌ واردشود، به‌درخواست‌ شخص‌ خسارت‌ديده‌، فرد صنفي‌ متخلف‌، علاوه‌بر جريمه‌هاي‌
    مقرر در اين‌ قانون‌، به‌ جبران‌ زيانهاي‌ واردشده‌ به‌ خسارت‌ديده‌ نيز محكوم‌ خواهد
    شد.
    <br />
    <br />
    <strong>
    ماده‌ 68 ـ</strong> عدم‌ رعايت‌ مفاد ماده‌ (16)، تبصره‌ (4) ماده‌ (17) و بندهاي‌ (ك‌) و (م‌)
    ماده‌ (37) و همچنين‌ دستورالعمل‌هاي‌ بهداشتي‌ موضوع‌ ماده‌ (17) اين‌ قانون‌ ازسوي‌
    فرد صنفي‌، تخلف‌ محسوب‌ مي‌شود و متخلف‌ بايد جريمه‌نقدي‌ از دويست‌هزار (۲۰۰،۰۰۰)ريال‌
    تا پانصد هزار (۵۰۰،۰۰۰) ريال‌ را در هر بار تخلف‌ بپردازد.
    <br />
    <br />
    <strong>
    ماده‌ 69 ـ </strong>فروش‌ كالا ازطريق‌ قرعه‌كشي‌ ممنو‌ است‌. مرتكبين‌ علاوه‌بر جبران ‌خسارت‌
    وارده‌، به‌ جريمه‌اي‌ معادل‌ سه‌ برابر مبالغ‌ دريافتي‌ محكوم‌ خواهند شد.
    <br />
    <br />
    <strong>
    ماده‌ 70 ـ</strong> اگر اشخاص‌ حقيقي‌ يا حقوقي‌ با فروش‌ فوق‌العاده‌ يا فروش‌ اقساطي‌ به‌اشخاص‌
    خسارت‌ واردآورند، علاوه‌ بر جبران‌ خسارت‌ واردشده‌ به‌ خريدار، به‌ پرداخت‌ جريمه‌نقدي‌
    معادل‌ مبلغ‌ دريافتي‌ يا قيمت‌ روز كالا يا خدمت‌ عرضه‌شده‌ ملزم‌ خواهندشد. تبصره‌
    ـ آئين‌نامه‌ اجرايي‌ موضوع‌ اين‌ ماده‌ ظرف‌ شش‌ ماه‌ از تاريخ‌ تصويب‌ اين‌ قانون‌
    به‌وسيله‌ دبيرخانه‌ هيأت‌عالي‌ نظارت‌ تهيه‌ و به‌تصويب‌ وزيربازرگاني‌ خواهدرسيد.
    <br />
    <br />
    <strong>
    ماده‌ 71 ـ</strong> به‌ منظور تسهيل‌ داد و ستد و ثبت‌ و مستندسازي‌ فعاليت‌هاي‌ اقتصادي‌ افراد
    صنفي‌ عرضه‌كننده‌ كالا و يا ارائه‌ دهنده‌ خدمت‌، مكلفند حداكثر ظرف‌ مدت‌ سه‌ سال‌
    از تصويب‌ اين‌ قانون‌ در شهرستانهاي‌ بيش‌ از سيصد هزار نفر جمعيت‌ و ظرف‌ مدت ‌پنج‌
    سال‌ در ساير شهرستانها به‌ تناسب‌ از صندوق‌ مكانيزه‌ فروش‌ (Posse ) و يا دستگاه
    ‌توزين‌ ديجيتالي‌ و يا هر دو براي‌ فروش‌ كالا يا ارائه‌ خدمت‌ خود با رعايت‌ شرايط‌
    مندرج‌ در تبصره‌ (1) ماده‌ (15) استفاده‌ نمايند.<br />
    <br />
    تبصره‌ 1 ـ تعيين‌ صنوف‌ مشمول‌ اين‌ ماده‌ و ضوابط‌ نحوه‌ استفاده‌ و پلمب‌ دستگاه
    ‌توسط‌ مراجع‌ ذي‌ربط‌ تابع‌ آئين‌نامه‌اي‌ خواهدبود كه‌ توسط‌ دبيرخانه‌ هيأت‌عالي‌
    نظارت‌ ظرف‌ مدت‌ شش‌ ماه‌ تهيه‌ و به‌ تصويب‌ وزير بازرگاني‌ خواهد رسيد.
    <br />
    <br />
    تبصره‌ 2 ـ از تاريخ‌ اتمام‌ مهلت‌ مقرر، در صورت‌ عدم‌ استفاده‌ از صندوق‌ مكانيزه
    ‌فروش‌ و يا دستگاه‌ توزين‌ ديجيتالي‌ واحد صنفي‌ مشمول‌ اين‌ ماده‌ براي‌ هرماه‌ تأخير
    معادل‌ يك‌ ميليون‌ (۱،۰۰۰،۰۰۰) ريال‌ جريمه‌ خواهد شد.
    <br />
    <br />
    <strong>
    ماده‌ 72 ـ</strong> خريداران‌ و مصرف‌ كنندگان‌ مي‌توانند شكايت‌ خود را درمورد تخلف‌هاي‌ موضوع‌
    اين‌ قانون‌ به‌ اتحاديه‌هاي‌ ذيربط‌ و يا ناظران‌ و بازرسان‌ موضوع‌ ماده (52) اين‌
    قانون‌ تسليم‌، ارسال‌ يا اعلام‌ دارند. همچنين‌ بازرسان‌ و ناظران‌ موضوع‌ اين‌ قانون
    ‌نيز گزارش‌ تخلفات‌ موضوع‌ اين‌ قانون‌، يا شكايت‌ دريافتي‌ را حداكثر ظرف‌ ده‌ روز
    به‌ هيأت ‌رسيدگي‌ بدوي‌ و يا اتحاديه‌هاي‌ ذي‌ربط‌، تسليم‌ مي‌دارند. اتحاديه‌ها موظفند
    حداكثر ظرف‌ مدت‌ ده‌ روز شكايت‌ يا گزارش‌ تخلف‌ دريافتي‌ را مورد بررسي‌ قرار دهند
    و درصورت‌ احراز عدم‌ تخلف‌ فرد صنفي‌، يا انصراف‌ شاكي‌، با اعلام‌ مراتب‌، پرونده‌
    را مختومه‌ نمايند. در غير اين‌ صورت‌ و يا اعتراض‌ شاكي‌، بازرس‌ يا ناظر ظرف‌ مدت‌
    ده‌ روز از تاريخ‌ اعلام‌ مختومه ‌شدن‌، پرونده‌ براي‌ بررسي‌ به‌ هيأت‌ رسيدگي‌ بدوي‌
    ارسال‌ خواهد گرديد. هيأت‌ يا هيأتهاي‌ رسيدگي‌ بدوي‌ در هر شهرستان‌ مركب‌ از سه‌
    نفر نمايندگان‌ اداره‌ يا سازمان‌ بازرگاني‌، دادگستري‌ با حكم‌ رئيس‌ قوه‌ قضائيه‌
    و مجمع‌ امورصنفي‌ ذي‌ربط‌ است‌ كه‌ ظرف‌ دو هفته‌ در جلسه‌اي‌ با دعوت‌ از طرفين‌
    يا نمايندگان‌ آنها به‌ پرونده‌ رسيدگي‌ و طبق‌ مفاد اين‌ قانون‌ رأي‌ صادر مي‌كنند.
    عدم‌حضور هر يك‌ از طرفين‌ مانع‌ از رسيدگي‌ و اتخاذ تصميم‌ نخواهد بود. هر يك‌ از
    طرفين‌ مي‌تواند درصورت‌ معترض‌ بودن‌ به‌ رأي‌ صادره‌، اعتراض‌ كتبي‌ خود را ظرف‌
    ده‌ روز از تاريخ‌ ابلاغ‌ رأي‌ به‌ هيأت‌ تجديد نظر تسليم‌ دارد. هيأت‌ يا هيأتهاي‌
    تجديدنظر در هر شهرستان‌ مركب‌ از سه‌ نفر، رئيس‌ اداره‌ يا سازمان ‌بازرگاني‌ يا يكي‌
    از معاونان‌ وي‌، رئيس‌ دادگستري‌ يا نماينده‌ معرفي‌ شده‌ وي‌ و رئيس‌ يا يكي‌ از
    اعضاء هيأت‌ رئيسه‌ مجمع‌ امور صنفي‌ ذي‌ربط‌ است‌ كه‌ ظرف‌ يك‌ ماه‌ به ‌درخواست‌
    طرف‌ معترض‌ مي‌تواند با دعوت‌ از طرفين‌ يا نمايندگان‌ آنها رسيدگي‌ و رأي ‌صادر كند.
    اين‌ رأي‌ قطعي‌ و لازم‌الاجرا است‌. عدم‌حضور هر يك‌ از طرفين‌ مانع‌ رسيدگي‌ و اتخاذ
    تصميم‌ نخواهد بود. جلسه‌هاي‌ هيأتهاي‌ رسيدگي‌ بدوي‌ و تجديدنظر با حضور هر سه‌ نفر
    اعضاء رسمي ‌است‌ و آراء صادره‌ با دو رأي‌ موافق‌ معتبر و لازم‌الاجراء خواهد بود.<br />
    <br />
    تبصره‌ 1 ـ درصورت‌ عدم‌ امكان‌ تشكيل‌ هيأت‌ رسيدگي‌ در هر شهرستان‌، يكي‌ از هيأتهاي‌
    رسيدگي‌ شهرستان‌ همجوار استان‌ يا مركز استان‌ وظايف‌ مقررشده‌ را عهده‌دار خواهد
    شد
    <br />
    <br />
    تبصره‌ 2 ـ اداره‌ امور مراجع‌ رسيدگي‌ بدوي‌ و تجديدنظر و مسؤوليت‌ تشكيل‌ جلسه‌هاي‌
    رسيدگي‌ بر عهده‌ اداره‌ يا سازمان‌بازرگاني‌ شهرستان‌ يا استان‌ است‌. همچنين ‌مسؤوليت‌
    هماهنگي‌ و رسيدگي‌ به‌ تخلفات‌ هيأتها، صدور رأي‌ و ابلاغ‌ آن‌ و آموزش ‌بازرسان‌
    و ناظران‌ به‌ عهده‌ وزارت‌ بازرگاني‌ مي‌باشد نحوه‌ نظارت‌ و بازرسي‌، تهيه‌ گزارش‌
    واجراي‌ رأي‌، تجديدنظر و رسيدگي‌ به‌ شكايات‌ و تخلفات‌ موضوع‌ اين‌ قانون‌ و دستورالعمل‌
    اجرايي‌ و مالي‌ آن‌ به‌ موجب‌ اين‌ قانون‌ خواهد بود.
    <br />
    <br />
    تبصره‌ 3 ـ درآمدهاي‌ ناشي‌ از جريمه‌هاي‌ دريافتي‌ به‌ حساب‌ خزانه‌ واريز خواهد گرديد.
    معادل‌ اين‌ مبلغ‌ در بودجه‌هاي‌ سنواتي‌ منظور خواهدشد تا توسط‌ وزارت‌ بازرگاني ‌براي‌
    اجراي‌ اين‌ قانون‌ به‌ مصرف‌ برسد
    <br />
    تبصره‌ 4 ـ دادگستري‌ و نيروي‌ انتظامي‌، كليه‌ وزارتخانه‌ها و دستگاههاي‌ اجرائي‌،
    مؤسسات‌، سازمانها، شركتهاي‌ دولتي‌، ساير دستگاههاي‌ دولتي‌ كه‌ شمول‌ قانون‌ بر آنها
    مستلزم‌ ذكر يا تصريح‌ نام‌ است‌، مؤسسات‌ عمومي‌ غيردولتي‌ و سازمان‌هاي‌ تابعه‌ سازمان
    ‌ثبت‌ اسناد و املاك‌ كشور و بانكها موظفند نسبت‌به‌ امور مربوط‌ به‌ رسيدگي‌ و اجراي
    ‌احكام‌ تخلفات‌ موضوع‌ اين‌ قانون‌ همكاري‌ نمايند.
    <br />
    <br />
    <strong>
    ماده‌ 73 ـ</strong> از زمان‌ لازم‌الاجراء شدن‌ اين‌ قانون‌، رسيدگي‌ به‌ تخلفات‌ افراد صنفي‌
    و تعيين‌ جريمه‌هاي‌ آنها تنها به‌ موجب‌ احكام‌ اين‌ قانون‌ صورت‌ خواهدپذيرفت‌. قوانين‌
    ومقررات‌ مغاير با اين‌ قانون‌ ازجمله‌ مصوبات‌ مجمع‌ تشخيص‌ مصلحت‌ نظام‌ درخصوص‌
    تعزيرات‌ حكومتي‌ مربوط‌ به‌ اصناف‌ و واحدهاي‌ صنفي‌ موضوع‌ اين‌ قانون‌ لغو مي‌گردد.
    <br />
    <br />
    <strong>
    ماده‌ 74 ـ </strong>ميزان‌ جريمه‌هاي‌ نقدي‌ تعيين‌ شده‌ در اين‌ فصل‌، هر سه‌ سال‌ يك‌ بار
    و براساس‌ نرخ‌ تورم‌ سالانه‌ بنا به‌ پيشنهاد وزارت‌ بازرگاني‌ و تأييد هيأت‌ وزيران‌
    قابل‌ تعديل ‌است‌</span>
</asp:Content>