<%@ Page Language="VB" MasterPageFile="~/MasterPage.master" Title="قانون نظام صنفی - هیات عالی نظارت" %>
<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
    <br />
    <span style="font-size: 10pt">
    <strong>هیات عالی نظارت</strong><br />
    <br />
    <strong>
    ماده‌ 53 ـ</strong> هيأت‌ عالي‌ نظارت‌ با تركيب‌ زير تشكيل‌ مي‌شود:
    <br />
    الف‌ ـ وزير بازرگاني‌ (رئيس‌ هيأت‌)<br />
    ب‌ ـ وزير فرهنگ‌ و ارشاد اسلامي‌<br />
    ج‌ ـ وزير كشور
    <br />
    د ـ وزير بهداشت‌، درمان‌ و آموزش‌ پزشكي‌<br />
    هـ ـ وزير دادگستري‌
    <br />
    و ـ وزير امور اقتصادي‌ و دارائي‌<br />
    ز ـ وزير صنايع‌ و معادن‌
    <br />
    ح‌ ـ فرماندهي‌ نيروي‌ انتظامي‌ كشور.
    <br />
    ط‌ ـ شهردار تهران‌
    <br />
    ي‌ ـ رئيس‌ شوراي‌ اصناف‌ كشور
    <br />
    ك‌ ـ رؤساي‌ مجامع‌ امور صنفي‌ شهرستان‌ تهران‌<br />
    <br />
    تبصره‌ 1 ـ جلسات‌ هيأت‌عالي‌ نظارت‌ با حضور اكثريت‌ نسبي‌ اعضاء رسميت‌ مي‌يابد.
    <br />
    <br />
    تبصره‌ 2 ـ وزيران‌ ديگر، براساس‌ دستور جلسه‌، با داشتن‌ حق‌ رأي‌ در جلسات ‌حضور
    خواهند يافت‌.
    <br />
    <br />
    تبصره‌ 3 ـ هيأت‌ عالي‌ نظارت‌ مي‌تواند از افراد ذي‌صلاح‌ و صاحب‌ نظر براي ‌حضور
    بدون‌ داشتن‌ حق‌ رأي‌ در جلسات‌ خود دعوت‌ به‌ عمل‌ آورد.
    <br />
    <br />
    <strong>
    ماده‌ 54 ـ</strong> هيأت‌ عالي‌ نظارت‌ داراي‌ دبيرخانه‌اي‌ است‌ كه‌ در وزارت‌بازرگاني‌ مستقر
    است‌. دبيرخانه‌، بازوي‌ اجرايي‌ هيأت‌ عالي‌ نظارت‌ به ‌شمار مي‌آيد و علاوه ‌بر هماهنگ‌كردن‌
    امور، وظايف‌ تهيه‌ وتدوين‌ مكتوبات‌ مورد نياز جهت‌ تصويب‌ هيأت‌ و ارائه ‌پيشنهاد
    را برعهده‌ دارد. تشكيلات‌ اداري‌ و امورمالي‌ و نحوه‌ اداره‌ دبيرخانه‌ به ‌موجب ‌آئين‌نامه‌اي‌
    خواهد بود كه‌ به‌ تصويب‌ وزير بازرگاني‌ خواهد رسيد.
    <br />
    <br />
    <strong>
    ماده‌ 55 ـ </strong>وظايف‌ و اختيارات‌ هيأت‌ عالي‌ نظارت‌ به‌ شرح‌ زير است‌:
    <br />
    الف‌ ـ تشخيص‌ ضرورت‌ برقراري‌ حدود صنفي‌ و تعيين‌ سقف‌ تعدادي‌ براي ‌صنوف‌ و صدور
    دستورالعمل‌ در اين‌ زمينه‌ها.<br />
    ب‌ ـ ابطال‌ انتخابات‌ يا عزل‌ هيأت‌رئيسه‌ اتحاديه‌ها يا مجامع‌ امورصنفي‌ شهرستانها
    به‌ پيشنهاد كميسيون‌ نظارت‌.
    <br />
    ج‌ ـ ابطال‌ انتخابات‌ يا عزل‌ هيأت‌ رئيسه‌ شوراي‌ اصناف‌ كشور.
    <br />
    د ـ رسيدگي‌ به‌ اختلاف‌ بين‌ كميسيون‌ نظارت‌ و مجامع‌ امور صنفي‌ يا شوراي ‌اصناف‌
    كشور.
    <br />
    هـ ـ تعيين‌ دستورالعمل‌ نظارت‌ بر چگونگي‌ صدور پروانه‌ كسب‌ در سطح‌ كشور.
    <br />
    و ـ تعيين‌ دستورالعمل‌ نظارت‌ بر حسن‌ انجام‌ وظايف‌ قانوني‌ و ايجاد هماهنگي‌ بين
    ‌كميسيونهاي‌ نظارت‌، اتحاديه‌ها و مجامع‌ امورصنفي‌ كشور و شوراي‌ اصناف‌ كشور و نظارت‌
    بر فعاليت‌ آنها درحدود مفاد اين‌ قانون‌.
    <br />
    ز ـ ارائه‌ راهكارهاي‌ اجرايي‌ مناسب‌ براي‌ صدور كالاها و خدمات‌ واحدهاي‌صنفي‌ با
    رعايت‌ قوانين‌ و مقررات‌ جاري‌ كشور.
    <br />
    ح‌ ـ ساير مواردي‌ كه‌ به‌ موجب‌ اين‌ قانون‌ به‌ هيأت‌ عالي‌ نظارت‌ محول‌ گرديده
    ‌است‌.
    <br />
    <br />
    <strong>
    ماده‌ 56 ـ </strong>هيأت‌عالي‌ نظارت‌ مي‌تواند قسمتي‌ از وظايف‌ خود را به‌ كميسيون‌ يا كميسيونهائي‌
    مركب‌ از نمايندگان‌ خود تفويض‌ كند.</span>
</asp:Content>