<%@ Page Language="VB" MasterPageFile="~/MasterPage.master" Title="Untitled Page" %>

<script runat="server">

Protected Sub Page_Load(ByVal sender As Object, ByVal e As System.EventArgs)

End Sub
</script>

<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
    <br />
    <span style="font-size: 10pt">
    <strong>
    سایر مقررات</strong><br />
    <br />
    <strong>ماده‌ 75 ـ</strong> اتحاديه‌ها و مجامع‌ امور صنفي‌ مي‌توانند براي‌ خدمات‌
    اعضاي‌ هيأت ‌مديره‌ يا هيأت‌ رئيسه‌ خود، برحسب‌ آئين‌نامه‌اي‌ كه‌ توسط‌ دبيرخانه‌
    هيأت‌عالي‌ نظارت‌ تهيه‌ و به‌تصويب‌ وزيربازرگاني‌ خواهدرسيد، مبالغي‌ را از محل‌
    درآمدهاي‌ خود در بودجه‌ سالانه‌ خود پيش‌بيني‌ و پرداخت‌ كنند. تبصره‌ ـ اعضاي‌ موضوع‌
    اين‌ ماده‌، با توجه‌ به‌ ماهيت‌ كار خود، بابت‌ دريافتي‌هاي‌ ياد شده‌ مشمول‌ قوانين‌
    و مقررات‌ كار و تأمين‌ اجتماعي‌ نخواهند بود.
    <br />
    <br />
    <strong>ماده‌ 76 ـ</strong> هر يك‌ از اعضاي‌ هيأت‌ مديره‌ اتحاديه‌ها و هيأت‌ رئيسه‌
    مجامع‌ امور صنفي‌ و شوراي‌ اصناف‌ كشور نسبت‌ به‌ وجوه‌ و اموال‌ اتحاديه‌، مجمع‌
    امور صنفي‌ و شوراي‌ اصناف‌ كشور و وجوهي‌ كه‌ دراجراي‌ اين‌ قانون‌ و ساير قوانين‌
    و مقررات‌ در اختيار آنان‌ قرار مي‌گيرد، امين‌ محسوب‌ مي‌شوند.
    <br />
    <br />
    <strong>ماده‌ 77 ـ</strong> به‌ منظور حمايت‌ از بافندگان‌ فرش‌ دستباف‌ به‌ كميسيونهاي‌
    نظارت‌ مراكز استانها اجازه‌ داده‌مي‌شود، به‌ تشخيص‌ خود، در هر استان‌ نسبت‌به‌ تشكيل‌
    اتحاديه ‌استاني‌، بدون‌ رعايت‌ مفاد ماده‌(21) اين‌ قانون‌، جهت‌ بافندگان‌ مزبور
    اقدام‌ كنند. اين ‌اتحاديه‌ها تحت‌ نظارت‌ كميسيون‌ نظارت‌ مركز استان‌ خود خواهند
    بود.
    <br />
    <br />
    <strong>ماده‌ 78 ـ</strong> به‌منظور تقويت‌ صنوف‌ توليدي‌ و توسعه‌ صادرات‌ غيرنفتي‌
    كشور، به‌پيشنهاد كميسيون‌ نظارت‌ و تصويب‌ هيأت‌ عالي‌ نظارت‌، اتحاديه‌هاي‌ صادراتي‌
    در شهرهاي‌ مركز استان‌ يا تهران‌، به‌صورت‌ استاني‌ يا كشوري‌، تشكيل‌ خواهدشد. فعاليت‌
    اين‌ اتحاديه‌ها تابع‌ آئين‌نامه‌اي‌ خواهدبود كه‌ توسط‌ دبيرخانه‌ هيأت‌عالي‌ نظارت‌
    تهيه‌ و به ‌تصويب‌ وزيربازرگاني‌ خواهد رسيد.
    <br />
    <br />
    <strong>ماده‌ 79 ـ</strong> وزارت‌ بازرگاني‌ مكلف‌ است‌ بارعايت‌ بند (هـ) ماده (55)
    اين‌ قانون ‌نسبت ‌به‌ صدور پروانه‌ كسب‌ براي‌ افرادي‌ كه‌ نام‌ برده‌ مي‌شوند، درصورتي‌كه‌
    داراي‌ محل ‌كسب‌ ملكي‌ يا اجاره‌اي‌ باشند، اقدام‌ كند:<br />
    الف‌ ـ جانباز، همسر جانباز، يكي‌ از فرزندان‌ جانباز متوفي‌ و يكي‌ از فرزندان‌ جانباز
    از كارافتاده‌.
    <br />
    ب‌ ـ آزاده‌، همسر آزاده‌، يكي‌ از فرزندان‌ آزاده‌ متوفي‌ و يكي‌ از فرزندان‌ آزاده‌
    ازكارافتاده‌.
    <br />
    ج‌ ـ كليه‌ اعضاي‌ خانواده‌ شهدا اعم‌ از همسر، فرزند، والدين‌، خواهر و برادر. آئين‌نامه‌
    اجرايي‌ اين‌ ماده‌ به‌ وسيله‌ دبيرخانه‌ هيأت‌ عالي‌ نظارت‌ با همكاري‌ بنياد شهيد،
    بنياد جانبازان‌ انقلاب‌ اسلامي‌ و ستاد آزادگان‌ تهيه‌ و به‌ تصويب‌ وزيربازرگاني
    ‌خواهد رسيد.
    <br />
    <br />
    تبصره‌ 1 ـ صدور پروانه‌ كسب‌ پس‌ از دريافت‌ معرفي‌نامه‌ از نهاد ذي‌ربط‌ و احراز
    شروط‌ لازم‌ تنها براي‌ يك‌ بار خواهد بود.
    <br />
    تبصره‌ 2 ـ اتحاديه‌ها موظفند دارنده‌ پروانه‌ كسب‌ را به‌عنوان‌ فرد صنفي‌ بپذيرند.
    همچنين‌ كليه‌ سازمانهاي‌ ذي‌ربط‌ موظفند نسبت‌ به‌ اعطاي‌ تسهيلات‌ و امكانات‌ همسان‌
    با ساير افراد صنفي‌ عضو آن‌ اتحاديه‌ براي‌ دارنده‌ پروانه‌ كسب‌ اقدام‌كنند.
    <br />
    تبصره‌ 3 ـ افراد صنفي‌ موضوع‌ اين‌ ماده‌ نمي‌توانند شغل‌ ديگري‌ داشته‌ باشند، يا
    از وزارتخانه‌هاي‌ ديگر موافقت‌ اصولي‌ يا پروانه‌ تأسيس‌ دريافت‌ كرده‌ باشند، مگر
    آن‌ كه‌ موضوع‌ موافقت‌ اصولي‌ يا پروانه‌ تأسيس‌ مرتبط‌ با موضوع‌ فعاليتي‌ باشد كه‌
    براي‌ آن‌ درخواست‌ پروانه‌ كسب‌ كرده‌اند.
    <br />
    تبصره‌ 4 ـ افراد صنفي‌ موضوع‌ اين‌ ماده‌ مي‌توانند درصورت‌ منتقل‌ شدن‌ به ‌شهرستان‌
    يا استان‌ ديگر، به‌ شرط‌ ابطال‌ پروانه‌ كسب‌ قبلي‌، در محل‌ جديد با رعايت‌ مفاد
    اين‌ ماده‌، پروانه‌ كسب‌ معوض‌ دريافت‌ دارند.
    <br />
    <br />
    <strong>ماده‌ 80 ـ</strong> صدور پروانه‌ كسب‌ براي‌ اماكن‌ با كاربري‌ اداري‌ يا
    كارگاهي‌ بلامانع‌ است‌.
    <br />
    <br />
    <strong>ماده‌ 81 ـ</strong> نيروي‌ انتظامي‌ كشور موظف‌ است‌ دراجراي‌ اين‌ قانون‌
    همكاري‌ لازم‌ را با اتحادي‌ها، مجامع‌ امور صنفي‌ و شوراي‌ اصناف‌ كشور معمول‌ دارد.
    نحوه‌ همكاري ‌به ‌موجب‌ آئين‌نامه‌اي‌ خواهدبود كه‌ توسط‌ دبيرخانه‌ هيأت‌ عالي‌ نظارت‌
    با همكاري‌ وزارت‌ كشور و نيروي‌ انتظامي‌ تهيه‌ و به‌ تصويب‌ وزير بازرگاني‌ خواهد
    رسيد.
    <br />
    <br />
    <strong>ماده‌ 82 ـ</strong> اگر يك‌ فرد صنفي‌، به‌سبب‌ تغيير الگوي‌ مصرف‌ يا نيازها،
    يا رويدادهاي ‌پيش‌بيني‌ نشده‌ تحميلي‌، امكان‌ ادامه‌ فعاليت‌ صنفي‌ خود را از دست‌
    بدهد، مي‌تواند باكسب‌ نظر مالك‌ و تأييد كميسيون‌ نظارت‌ و با حفظ‌ كاربري‌ محل‌كسب‌
    به‌ فعاليت‌ صنفي‌ديگري‌ در همان‌ محل‌ بپردازد.
    <br />
    <br />
    <strong>ماده‌ 83 ـ</strong> شهرداريها موظفند درصورت‌ تخريب‌ محلهاي‌ كسب‌، دراجراي
    ‌طرحهاي‌ مصوب‌، از دريافت‌ هزينه‌هاي‌ مترتب‌ بر صدور پروانه‌ ساخت‌ محل‌ جديد خودداري‌
    ورزند. اگر معوضي‌ از طرف‌ شهرداريها پيشنهاد شود، ارزش‌ روز آن‌ نبايد از ارزش‌ روز
    محل‌ كسب‌ تخريب‌ شده‌ كمتر باشد.
    <br />
    <br />
    <strong>ماده‌ 84 ـ</strong> حراج‌هاي‌ فردي‌ يا جمعي‌ فصلي‌ يا غيرفصلي‌ واحدها يا
    افراد صنفي ‌طبق‌ آئين‌نامه‌اي‌ خواهد بود كه‌ توسط‌ دبيرخانه‌ هيأت‌ عالي‌ نظارت‌
    تهيه‌ و به‌تصويب‌ وزير بازرگاني‌ مي‌رسد. برگزاري‌ حراج‌ بدون‌ رعايت‌ ضوابط‌ مندرج‌
    در آن‌ آئين‌نامه‌، واحد صنفي‌ را مشمول‌ مجازات‌ مندرج‌ در ماده‌ (68) اين‌ قانون‌
    خواهد كرد.
    <br />
    <br />
    <strong>ماده‌ 85 ـ</strong> برگزاري‌ روز بازارهاي‌ جمعي‌ واحدها يا افراد صنفي‌ براساس
    ‌آئين‌نامه‌اي‌ خواهد بود كه‌ توسط‌ دبيرخانه‌ هيأت‌ عالي‌ نظارت‌ تهيه‌ و به‌ تصويب‌
    وزير بازرگاني‌ خواهد رسيد.
    <br />
    <br />
    <strong>ماده‌ 86 ـ</strong> فعاليت‌ فروشگاههاي‌ بزرگ‌، چندمنظوره‌ يا زنجيره‌اي‌
    و نحوه‌ نظارت‌ برآنها، طبق‌ آئين‌نامه‌اي‌ خواهدبود كه‌ توسط‌ دبيرخانه‌ هيأت‌عالي‌
    نظارت‌ تهيه‌ و به‌تصويب ‌وزير بازرگاني‌ خواهد رسيد. تبصره‌ ـ مرجع‌ صدور مجوز فعاليت‌
    فروشگاههاي‌ موضوع‌ اين‌ ماده‌، وزارت‌بازرگاني‌ است‌.
    <br />
    <br />
    <strong>ماده‌ 87 ـ </strong>افراد صنفي‌ كه‌ در بازارهاي‌ مجازي‌ فعاليت‌ مي‌كنند،
    ملزم‌ به‌ ارائه‌ مدارك‌ مورد استفاده‌ در آن‌ بازارها هستند. ماده‌ 88 ـ دبيرخانه‌
    هيأت‌ عالي‌ نظارت‌ مكلف‌ است‌ با همكاري‌ دبيرخانه ‌شوراي ‌عالي‌ مناطق‌ آزاد تجاري‌
    صنعتي‌، نسبت‌ به‌ تهيه‌ آئين‌نامه‌ اجرائي‌ حاكم‌ بر تشكيل‌ و فعاليت‌ تشكلهاي‌ صنفي‌
    در مناطق‌ آزاد كشور اقدام‌كند تا پس‌ از تصويب‌ وزيربازرگاني‌ به‌اجرا درآيد. ماده‌
    <br />
    89 ـ كليه‌ واردكنندگان‌ كالا كه‌ به‌ صورت‌ تجاري‌ به‌ واردات‌ كالا اقدام‌ مي‌كنند
    و قصد توزيع‌ يا فروش‌ كالاهاي‌ وارداتي‌ خود را دارند، درصورتي‌ كه‌ به‌ عرضه‌ مستقيم‌
    كالا به‌ مصرف‌كننده‌ مبادرت‌ ورزند، ملزم‌ به‌ اخذ پروانه‌ كسب‌ طبق‌ مقررات‌ اين‌
    قانون‌ خواهندبود.
    <br />
    <br />
    <strong>ماده‌ 90 ـ</strong> وزارتخانه‌ها، مؤسسات‌، سازمانها يا شركتهاي‌ دولتي‌،
    ساير دستگاههاي ‌دولتي‌ كه‌ شمول‌ قانون‌ بر آنها مستلزم‌ ذكر يا تصريح‌ نام‌ است‌
    و نهادهاي‌ عمومي ‌غيردولتي‌، كه‌ طبق‌ قوانين‌ جاري‌ ملزم‌ يا مجاز به‌ عرضه‌ مستقيم‌
    كالاها يا خدمات‌ به ‌مصرف‌كنندگان‌ هستند، اعم‌ از اين‌ كه‌ ازطريق‌ اماكن‌ و تأسيسات‌
    متعلق‌ به‌ خود يا ديگر اشخاص‌ به‌ اين‌ كار مبادرت‌ ورزند، از شمول‌ اين‌ قانون‌ مستثني‌
    هستند. اما رعايت‌ ساير قوانين‌ و مقررات‌ جاري‌ و نرخهاي‌ تعيين‌ شده‌ براي‌ كالاها
    و خدمات‌ توسط‌ مراجع‌ قانوني ‌ذي‌ربط‌، الزامي‌ است‌. دستگاه‌ دولتي‌ يا نهاد عمومي‌
    غيردولتي‌ متبوع‌ در حيطه‌ وظايف‌ و اختيارات‌ قانوني‌ خود، مسؤوليت‌ نظارت‌ و كنترل‌
    و ساير امور مربوط‌ به‌ اداره‌ اماكن‌ را برعهده‌ دارد. درصورتي‌ كه‌ اين‌ قبيل‌ فعاليتها
    به‌ اشخاص‌ حقيقي‌ يا حقوقي‌ واگذار گردد ياانجام‌ دادن‌ آنها با مشاركت‌ بخش‌ خصوصي‌
    صورت‌ پذيرد، مشمول‌ قانون‌ نظام‌ صنفي‌ و مقررات‌ آن‌ خواهد بود.
    <br />
    <br />
    <strong>ماده‌ 91 ـ</strong> اشخاص‌ حقيقي‌ يا حقوقي‌ كه‌ طبق‌ قوانين‌ جاري‌ موظف‌
    به‌ اخذ مجوز فعاليت‌ يا پروانه‌ تأسيس‌، بهره‌برداري‌ يا اشتغال‌ از وزارتخانه‌ها،
    مؤسسات‌، سازمانها يا شركتهاي‌ دولتي‌، ساير دستگاههاي‌ دولتي‌ كه‌ شمول‌ قانون‌ بر
    آنها مستلزم‌ ذكر يا تصريح‌ نام ‌است‌ يا نهادهاي‌ عمومي‌ غيردولتي‌ هستند، چنانچه‌
    به‌ عرضه‌ مستقيم‌ كالاها يا خدمات‌ به ‌مصرف‌كنندگان‌ مبادرت‌ ورزند، مكلفند علاوه‌
    بر دريافت‌ مجوز فعاليت‌ يا پروانه‌، نسبت‌به ‌اخذ پروانه‌ كسب‌ از اتحاديه‌ مربوط‌
    اقدام‌ كنند. اشخاص‌ مذكور مشمول‌ قانون‌ نظام‌ صنفي‌و مقررات‌ آن‌ خواهند بود. تبصره‌
    ـ اخذ پروانه‌ كسب‌ از اتحاديه‌، مانع‌ اعمال‌ نظارت‌ مقرر در قوانين‌ جاري‌ ازسوي‌
    هر يك‌ از دستگاههاي‌ دولتي‌ يا نهادهاي‌ عمومي‌ غيردولتي‌ ياد شده‌ بر آنها نخواهد
    بود.
    <br />
    <br />
    <strong>ماده‌ 92 ـ</strong> سازمان‌ تأمين‌ اجتماعي‌ فقط‌ درصورت‌ شكايت‌ هر يك‌ از
    كاركنان ‌واحدهاي‌ صنفي‌ مبني‌ بر عدم‌ پرداخت‌ حق‌ بيمه‌ در مدت‌ همكاري‌ توسط‌ افراد
    صنفي ‌مي‌تواند به‌نظر بازرس‌ يا مندرجات‌ دفاتر قانوني‌ فرد صنفي‌، استناد و حق‌ بيمه‌
    را دريافت ‌كند. اين‌ مبلغ‌ درصورت‌ احراز تخلف‌ فرد صنفي‌، معادل‌ حق‌ بيمه‌ پرداخت‌
    نشده‌ شاكي ‌شاغل‌ و جريمه‌اي‌ به‌ مبلغ‌ دو برابر آن‌ خواهد بود. چنانچه‌ مبلغ‌ جريمه‌
    كمتر از يكصدهزار (۱۰۰،۰۰۰)ريال‌ باشد جريمه‌ نقدي‌ معادل‌ يكصدهزار (۱۰۰،۰۰۰) ريال‌
    خواهد بود.
    <br />
    <br />
    <strong>ماده‌ 93 ـ</strong> مجمع‌ امورصنفي‌ منحل‌ نمي‌شود مگر در مواردي‌ كه‌ در
    انجام‌ وظايف ‌محوله‌ تسامح‌ ورزد، يا برخلاف‌ مصالح‌ عمومي‌ و وظايف‌ مقرر رفتار كند.
    در اين‌ صورت ‌كميسيون‌ نظارت‌ مراتب‌ را با ذكر دلايل‌ كافي‌ به‌ هيأت‌ عالي‌ نظارت‌
    اعلام‌ مي‌دارد. اگر هيأت‌عالي‌ نظارت‌ پس‌ از رسيدگي‌ به‌دلايل‌ طرفين‌، انحلال‌ را
    لازم‌ بداند مراتب‌ را جهت‌ تصويب‌ به‌ وزير بازرگاني‌ اعلام‌ مي‌دارد. اتحاديه‌ها
    موظفند ظرف‌ يك‌ماه‌ از تاريخ‌ انحلال‌ مجمع‌، نمايندگان‌ خود را جهت‌ تشكيل‌ مجدد
    مجمع‌ امور صنفي‌ معرفي‌ كنند. انحلال‌ شوراي‌ اصناف‌ كشور نيز به‌ پيشنهاد هيأت‌عالي‌
    نظارت‌ و تصويب‌ وزيربازرگاني‌ خواهد بود. مجامع‌ امور صنفي‌ موظفند ظرف‌ يك‌ماه‌ از
    تاريخ‌ انحلال‌ شوراي‌ اصناف‌، نمايندگان‌ خود را جهت‌ تشكيل‌ مجدد شوراي‌ اصناف‌ كشور
    معرفي‌ كنند. درصورت‌ اعتراض‌ هر يك‌ از طرفين‌ مي‌توانند به‌ مراجع‌ ذي‌صلاح‌ قضائي‌
    مراجعه ‌كنند.
    <br />
    <br />
    <strong>ماده‌ 94 ـ</strong> آئين‌نامه‌ اجرائي‌ موضوع‌ ماده‌(29)، بند(ي‌) ماده‌(30)
    و تبصره‌(3) ماده‌(37) اين‌ قانون‌ به‌پيشنهاد وزارتخانه‌هاي‌ اموراقتصادي‌ و دارائي‌
    و بازرگاني ‌به‌تصويب‌ هيأت‌ وزيران‌ خواهد رسيد.
    <br />
    <br />
    <strong>ماده‌ 95 ـ</strong> وزارت ‌بازرگاني‌ موظف‌ است‌ گزارش‌ عملكرد اين‌ قانون‌
    را ساليانه‌ به‌كميسيونهاي‌ اقتصادي‌ و برنامه‌ و بودجه‌ و محاسبات‌ مجلس‌ شوراي‌ اسلامي‌
    ارسال‌نمايد.
    <br />
    <br />
    <strong>ماده‌ 96 ـ</strong> از تاريخ‌ لازم‌الاجراء شدن‌ اين‌ قانون‌، قانون‌ نظام‌
    صنفي‌ مصوب 13/4/1359 شوراي‌ انقلاب‌ و كلي اصلاحات‌ و الحاقات‌ بعدي‌ آن‌ و قانون‌
    ايجاد تسهيلات‌ لازم‌ جهت‌ صدور پروانه‌ كسب‌ براي‌ جانبازان‌، اسراي‌ آزاد شده‌ و
    خانواده‌ محترم‌ شهدا مصوب‌ 13/12/1368 و نيز ساير قوانين‌ مغاير لغو و بلااثر مي‌گردد
    قانون‌ فوق‌ مشتمل‌ بر نود و شش‌ ماده‌ و نود و دو تبصره‌ در جلسه‌ علني‌ روز يكشنبه‌
    مورخ‌ بيست‌ و چهارم‌ اسفند ماه‌ يكهزار و سيصد و هشتاد و دو مجلس‌ شوراي‌ اسلامي ‌تصويب‌
    و در تاريخ‌28/12/1382 به‌ تأييد شوراي‌ نگهبان‌ رسيده ‌است</span>
</asp:Content>