<%@ Page Language="VB" MasterPageFile="~/MasterPage.master" Title="قانون نظام صنفی - فرد صنفی" %>
<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
    <p align="right" class="style4" dir="rtl">
        <strong></strong>&nbsp;</p>
    <p align="right" class="style4" dir="rtl">
        <strong>فرد صنفی </strong>
    </p>
    <p>
        <span class="style6" dir="rtl" style="font-size: 9pt"><strong>ماده‌ 12 ـ</strong> افراد صنفي‌ موظفند قبل‌ از تأسيس‌ هر نوع‌
            واحد صنفي‌ يا اشتغال ‌به‌ كسب‌ و حرفه‌، نسبت‌ به‌ اخذ پروانه‌ كسب‌ اقدام‌ كنند.<br />
            <br />
            تبصره‌ 1 ـ آئين‌نامه‌ صدور پروانه‌ كسب‌ طبق‌ مفاد اين‌ قانون‌ ظرف‌ سه‌ ماه‌ از تاريخ‌
            تصويب‌ اين‌ قانون‌ توسط‌ دبيرخانه‌ هيأت‌ عالي‌ نظارت‌ با كسب‌ نظر وزارتخانه‌هاي‌
            كشور، بهداشت‌، درمان‌ و آموزش‌ پزشكي‌ و اداره‌ كل‌ نظارت‌ بر اماكن‌ عمومي‌ ناجا
            و مجامع‌ امورصنفي‌ مراكز استانها تهيه‌ و به‌ تصويب‌ وزير بازرگاني‌ خواهد رسيد.<br />
            <br />
            تبصره‌ 2 ـ كليه‌ دستگاههايي‌ كه‌ اتحاديه‌ها براي‌ صدور پروانه‌ كسب‌ از آنها استعلام
            ‌مي‌كنند، موظفند ظرف‌ مدت‌ پانزده‌ روز از تاريخ‌ دريافت‌ استعلام‌ نظر قطعي‌ و نهائي‌
            خود را اعلام‌ دارند. عدم‌ اعلام‌ نظر در مهلت‌ مقرر به‌ منزله‌ نظر مثبت‌ است‌.<br />
            <br />
            تبصره‌ 3 ـ صدور بيش‌ از يك‌ پروانه‌ كسب‌ براي‌ هر فرد صنفي‌ واجد شروط‌ قانوني ‌براي‌
            يك‌ يا چند محل‌ كسب‌ بلامانع‌ است‌.<br />
            <br />
            تبصره‌ 4 ـ درصورتي‌كه‌ چندنفر، يك‌ واحدصنفي‌ را به‌صورت‌ مشترك‌ اداره‌كنند، به‌طور
            مشترك‌ مسؤوليت‌ امور واحد را عهده‌دار خواهند بود.<br />
            <br />
            تبصره‌ 5 ـ تمديد اعتبار پروانه‌ كسب‌ هر ده‌ سال‌ يكبار الزامي‌ است‌.<br />
            <br />
            <strong>
            ماده‌ 13 ـ</strong> صدور پروانه‌ كسب‌ براي‌ مشاغل‌ تخصصي‌ و فني‌ مستلزم‌ اخذ پروانه ‌تخصصي‌
            و فني‌ از مراجع‌ ذي‌ربط‌ به‌ وسيله‌ متقاضي‌ است‌. اگر متقاضي‌ واجد شروط‌ لازم ‌براي‌
            اخذ پروانه‌ تخصصي‌ و فني‌ نباشد، حضور يك‌ نفر شاغل‌ دارنده‌ پروانه‌ تخصصي‌ و فني‌
            در واحد صنفي‌ براي‌ صدور پروانه‌ كسب‌ مشروط‌، به‌نام‌ متقاضي‌ كافي‌ است‌.<br />
            <br />
            تبصره‌ ـ انواع‌ مشاغل‌ تخصصي‌ و فني‌ به‌ شرح‌ آئين‌نامه‌اي‌ خواهد بود كه‌ توسط‌
            دبيرخانه‌ هيأت‌ عالي‌ نظارت‌ و با هماهنگي‌ وزارتخانه‌ها و سازمانهاي‌ ذي‌ربط‌ و نظرخواهي‌
            از مجامع‌ امور صنفي‌ مراكز استانها تهيه‌ و به‌ تصويب‌ وزير بازرگاني‌ خواهدرسيد.<br />
            <br />
            <strong>
            ماده‌ 14 ـ</strong> افراد صنفي‌ مكلفند در هر سال‌ عوارض‌ كسب‌ و پيشه‌، حق‌ عضويت ‌اتحاديه‌
            (درصورت‌ عضويت‌) و ماليات‌ خود را بپردازند.<br />
            <br />
            <strong>
            ماده‌ 15 ـ</strong> افراد صنفي‌ عرضه‌ كننده‌ كالاها و خدمات‌ مكلفند با الصاق‌ برچسب ‌روي‌
            كالا، يا نصب‌ تابلو در محل‌ كسب‌ يا حرفه‌، قيمت‌ واحد كالا يا دستمزد خدمت‌ را به‌طور
            روشن‌ و مكتوب‌ و به‌گونه‌اي‌ كه‌ براي‌ همگان‌ قابل‌ رؤيت‌ باشد، اعلام‌ كنند.<br />
            <br />
            تبصره‌ 1 ـ هر فرد صنفي‌ در مقابل‌ دريافت‌ بها، اجرت‌ يا دستمزد بايد صورتحسابي ‌شامل‌
            نام‌ و نشاني‌ واحد صنفي‌، تاريخ‌، مبلغ‌ دريافتي‌ و نوع‌ و مشخصات‌ كالاهاي‌ فروخته
            ‌شده‌ يا خدمات‌ انجام‌ شده‌ را به‌ مشتري‌ تسليم‌ دارد.<br />
            <br />
            تبصره‌ 2 ـ مجمع‌ امور صنفي‌ مي‌تواند با تصويب‌ كميسيون‌ نظارت‌ مركز استان‌، بعضي‌
            از صنوف‌ يا مشاغل‌ را تا مبلغي‌ معين‌، يا برخي‌ ديگر را كه‌ دادن‌ صورتحساب‌ براي
            ‌آنها مشكل‌ است‌، از دادن‌ صورتحساب‌ معاف‌ كند.<br />
            <br />
            تبصره‌ 3 ـ افراد صنفي‌ كه‌ كالاهاي‌ خود را به‌ صورت‌ كلي‌ عرضه‌ مي‌دارند بايد از
            صورتحسابهاي‌ چاپ‌ شده‌ استفاده‌ كنند و مشخصات‌ خريدار را نيز در آن‌ بنويسند.<br />
            <br />
            تبصره‌ 4 ـ فرد صنفي‌، مسؤول‌ انطباق‌ كيفيت‌ و كميت‌ هر نوع‌ كالاي‌ عرضه‌شده‌ يا
            خدمت‌ ارائه‌ گرديده‌ با وجه‌ يا اجرت‌ دريافتي‌ مندرج‌ در صورتحساب‌ است‌.<br />
            <br />
            <strong>
            ماده‌ 16 ـ</strong> صاحبان‌ اماكن‌ عمومي‌ به‌ تشخيص‌ مجمع‌ امور صنفي‌ و تصويب ‌كميسيون‌ نظارت‌
            مكلفند :<br />
            <br />
            الف‌ ـ فهرست‌ قيمت‌ غذا و مواد غذائي‌ را كه‌ براي‌ مصرف‌ مشتريان‌ ارائه‌ مي‌شود
            در برگه‌هاي‌ مخصوص‌ تهيه‌ و در دسترس‌ مشتريان‌ قراردهند و برمبناي‌ آن‌ صورتحساب‌
            به‌مشتري‌ تسليم‌ دارند.<br />
            <br />
            ب‌ ـ نرخ‌ اغذيه‌ و مواد غذائي‌ خود را در تابلو مخصوص‌ در محل‌ كسب‌ به‌ قسمي ‌كه‌
            در معرض‌ ديد همگان‌ باشد نصب‌ كنند.<br />
            <br />
            <strong>
            ماده‌ 17 ـ </strong>افراد صنفي‌ مكلفند قوانين‌ و مقررات‌ جاري‌ كشور، از جمله‌ قوانين‌ و مقررات‌
            صنفي‌، انتظامي‌، بهداشتي‌، ايمني‌، حفاظت‌ فني‌ و زيباسازي‌ محيط‌ كار و دستورالعمل‌هاي‌
            مربوط‌ به‌ نرخ‌گذاري‌ كالاها و خدمات‌ را كه‌ از سوي‌ </span><span class="style6"
                dir="rtl" style="font-size: 9pt">مراجع‌ قانوني ‌ذي‌ربط‌ ابلاغ‌ مي‌گردد، رعايت‌ و اجرا كنند.<br />
                <br />
                تبصره‌ 1 ـ افراد صنفي‌ مكلفند پيش‌ از به‌كارگيري‌ كساني‌ كه‌ براي‌ انجام‌ دادن ‌خدمات‌
                به‌ منازل‌ و اماكن‌ مراجعه‌ مي‌كنند، مراتب‌ را به‌ اتحاديه‌ اطلاع‌ دهند تا اتحاديه‌
                پس‌ از اخذ نظر نيروي‌ انتظامي‌، نسبت‌ به‌ صدور كارت‌ شناسائي‌ عكس‌دار با درج‌ تخصص‌
                اقدام‌ لازم‌ را به‌ عمل‌ آورد.<br />
                <br />
                تبصره‌ 2 ـ افراد صنفي‌ مجاز نيستند براي‌ جلب‌ مشتري‌ درباره‌ محصولات‌، كالاها يا
                خدمات‌، برخلاف‌ واقع‌ تبليغ‌ كنند. درغير اين‌ صورت‌ طبق‌ ماده‌(68) اين‌ قانون‌ با
                آنها رفتار خواهدشد.<br />
                <br />
                <strong>
                ماده‌ 18 ـ</strong> درصورتي‌كه‌ دارنده‌ پروانه‌ كسب‌ بخواهد پروانه‌ خود را به‌ ديگري‌ واگذاركند،
                بايد درخواست‌ كتبي‌ خود را به‌ اتحاديه‌ تسليم‌ دارد. اتحاديه‌ درصورت‌ واجد شروط‌
                قانوني‌ بودن‌ فرد معرفي‌ شده‌ و با رعايت‌ ساير مقررات‌، پروانه‌ كسب‌ متقاضي‌ را
                باطل‌ و پروانه‌ جديدي‌ به‌ نام‌ فرد معرفي‌ شده‌ صادر مي‌كند.<br />
                <br />
                <strong>
                ماده‌ 19 ـ</strong> درصورتي‌كه‌ دارنده‌ پروانه‌ كسب‌ محجور شود، قيم‌ مي‌تواند با رعايت ‌غبطه‌
                محجور و طبق‌ مقررات‌ اين‌ قانون‌ نسبت‌ به‌ اداره‌ يا انتقال‌ واحد صنفي‌ اقدام‌كند.<br />
                <br />
                <strong>
                ماده‌ 20 ـ</strong> درصورت‌ فوت‌ صاحب‌ پروانه‌ كسب‌، حقوق‌ متعارف‌ ناشي‌ از واحد صنفي‌ متعلق‌
                به‌ ورثه‌ است‌. چنانچه‌ ورثه‌ يا نماينده‌ قانوني‌ آنها مايل‌ باشند، درصورت‌ دارا
                بودن‌ شروط‌ فردي‌، مي‌توانند ظرف‌ مدت‌ دو سال‌ نسبت‌ به‌ اخذ پروانه‌ كسب‌ با رعايت
                ‌مقررات‌ اقدام‌ كنند. پس‌ از انقضاي‌ مهلت‌ مقرر پروانه‌ متوفي‌ از درجه‌ اعتبار ساقط‌
                است‌</span></p>
</asp:Content>

