<%@ Page Language="VB" MasterPageFile="~/MasterPage.master" Title="قانون نظام صنفی - تعاریف" %>

<script runat="server">

Protected Sub Page_Load(ByVal sender As Object, ByVal e As System.EventArgs)

End Sub
</script>

<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
    <br />
    <strong><span style="font-size: 11pt">
    تعاریف<br />
    </span></strong><br />
    <br />
    <span dir="rtl" lang="FA" style="font-size: 9pt; color: black; font-family: Tahoma;
        mso-fareast-font-family: SimSun; mso-ansi-language: EN-US; mso-fareast-language: ZH-CN;
        mso-bidi-language: FA"><strong>ماده‌ 1 ـ نظام‌ صنفي‌:</strong> قواعد و مقرراتي‌ است‌ كه‌ امور مربوط‌
        به‌ سازمان‌، وظايف‌، اختيارات‌، حدود و حقوق‌ افراد و واحدهاي‌ صنفي‌ را طبق‌ اين‌
        قانون‌ تعيين‌ مي‌كند.<br />
        <br />
        <strong>ماده‌ 2 ـ فرد صنفي‌ :</strong> هر شخص‌ حقيقي‌ يا حقوقي‌ كه‌ در يكي‌ از فعاليت‌هاي ‌صنفي ‌اعم‌
        از توليد، تبديل‌، خريد، فروش‌، توزيع‌، خدمات‌ و خدمات‌ فني‌ سرمايه‌گذاري ‌كند و
        به‌عنوان‌ پيشه‌ور و صاحب‌ حرفه‌ و شغل‌ آزاد، خواه‌ به‌ شخصه‌ يا با مباشرت‌ ديگران
        ‌محل‌ كسبي‌ داير يا وسيله‌ كسبي‌ فراهم‌ آورد و تمام‌ يا قسمتي‌ از كالا، محصول‌ يا
        خدمات ‌خود را به‌طور مستقيم‌ يا غيرمستقيم‌ و به‌صورت‌ كلي‌ يا جزئي‌ به‌ مصرف‌كننده‌
        عرضه‌ دارد، فردصنفي‌ شناخته‌مي‌شود.<br />
        <br />
        تبصره‌ ـ صنوفي‌ كه‌ قانون‌ خاص‌ دارند، از شمول‌ اين‌ قانون‌ مستثني‌ هستند.<br />
        <br />
        <strong>ماده‌ 3 ـ واحد صنفي‌ :</strong> هر واحد اقتصادي‌ كه‌ فعاليت‌ آن‌ در محل‌ ثابت‌ يا وسيله ‌سيار
        باشد و توسط‌ فرد يا افراد صنفي‌ با اخذ پروانه‌ كسب‌ داير شده‌ باشد، واحد صنفي ‌شناخته‌
        مي‌شود.<br />
        <br />
        تبصره‌ 1 ـ فعاليت‌ واحدهاي‌ صنفي‌ سيار در محل‌ ثابت‌ با اخذ پروانه‌ كسب‌ براي ‌همان‌
        محل‌، بلامانع‌ است‌.<br />
        <br />
        تبصره‌ 2 ـ اماكني‌ كه‌ طبق‌ ضوابط‌ مصوب‌ كميسيونهاي‌ نظارت‌ واجد شروط‌ لازم ‌جهت‌
        استقرار چند واحد صنفي‌ باشند، مي‌توانند به‌ عنوان‌ محل‌ ثابت‌ كسب‌ به‌ وسيله ‌يك‌
        يا چند فردصنفي‌، پس‌ از اخذ پروانه‌كسب‌ از اتحاديه‌ يا اتحاديه‌هاي‌ ذي‌ربط‌، مورداستفاده‌
        قرارگيرند.<br />
        <br />
        تبصره‌ 3 ـ دفاتري‌ كه‌ خدماتي‌ به‌ واحدهاي‌ صنفي‌ سيار مي‌دهند، واحد صنفي ‌محسوب‌
        مي‌شوند.<br />
        <br />
        <strong>
        ماده‌ 4 ـ صنف‌ :</strong> آن‌ گروه‌ از افراد صنفي‌ كه‌ طبيعت‌ فعاليت‌ آنان‌ از يك‌ نوع‌ باشد،
        تشكيل‌ يك‌ صنف‌ را مي‌دهند. صنوف‌ مشمول‌ اين‌ قانون‌، با توجه‌ به‌ نوع‌ فعاليت‌
        آنها به ‌چهار گروه‌ توليدي‌، خدمات‌ فني‌، توزيعي‌ يا خدماتي‌ تقسيم‌ مي‌شوند.<br />
        <br />
        <strong>
        ماده‌ 5 ـ پروانه‌ كسب‌ :</strong> مجوزي‌ است‌ كه‌ طبق‌ مقررات‌ اين‌ قانون‌ به ‌منظور شروع‌
        و ادامه‌ كسب‌ و كار يا حرفه‌ به‌ فرد يا افراد صنفي‌ براي‌ محل‌ مشخص‌ يا وسيله‌ كسب‌
        معين ‌داده‌ مي‌شود.<br />
        <br />
        <strong>
        ماده‌ 6 ـ پروانه‌ تخصصي‌ و فني‌:</strong> گواهينامه‌اي‌ است‌ كه‌ بر داشتن‌ مهارت‌ انجام‌دادن
        كارهاي‌ تخصصي‌ يا فني‌ دلالت‌ دارد و به‌ وسيله‌ مراجع‌ ذي‌صلاح‌ صادر مي‌شود.<br />
        <br />
        <strong>
        ماده‌ 7 ـ اتحاديه‌ :</strong> شخصيتي‌ حقوقي‌ است‌ كه‌ از افراد يك‌ يا چند صنف‌ كه‌ داراي
        ‌فعاليت‌ يكسان‌ يا مشابه‌اند، براي‌ انجام‌ دادن‌ وظايف‌ و مسؤوليت‌هاي‌ مقرر در اين‌
        قانون ‌تشكيل‌ مي‌گردد.<br />
        <br />
        <strong>
        ماده‌ 8 ـ مجمع‌ امور صنفي‌ :</strong> مجمعي‌ است‌ كه‌ از نمايندگان‌ منتخب‌ اعضاي‌ هيأت ‌مديره‌
        اتحاديه‌هاي‌ صنفي‌ هر شهرستان‌ براي‌ انجام‌ دادن‌ وظايف‌ و مسؤوليت‌هاي‌ مقرر در
        اين‌ قانون‌ تشكيل‌ مي‌شود.<br />
        <br />
        <strong>
        ماده‌ 9 ـ شوراي‌ اصناف‌ كشور :</strong> شورائي‌ است‌ كه‌ از نمايندگان‌ هيأت‌ رئيسه‌ مجامع
        ‌امورصنفي‌ شهرستانهاي‌ كشور با هدف‌ تقويت‌ مباني‌ نظام‌ صنفي‌ در تهران‌ تشكيل‌ مي‌گردد.<br />
        <br />
        <strong>
        ماده‌ 10 ـ كميسيون‌ نظارت‌ :</strong> كميسيوني‌ است‌ كه‌ به‌منظور برقراري‌ ارتباط‌ و ايجاد
        هماهنگي‌ بين‌ اتحاديه‌ها و مجامع‌ امور صنفي‌ با سازمانها و دستگاههاي‌ دولتي‌ در
        راستاي ‌وظايف‌ و اختيارات‌ آنها و همچنين‌ نظارت‌ بر اتحاديه‌ها و مجامع‌ امور صنفي‌
        هر شهرستان ‌تشكيل‌ مي‌شود.<br />
        <br />
        <strong>
        ماده‌ 11 ـ هيأت‌ عالي‌ نظارت‌ :</strong> هيأتي‌ است‌ كه‌ به‌ منظور تعيين‌ برنامه‌ريزي‌، هدايت‌،
        ايجاد هماهنگي</span><span style="font-size: 9pt; color: black; font-family: Tahoma;
            mso-fareast-font-family: SimSun; mso-ansi-language: EN-US; mso-fareast-language: ZH-CN;
            mso-bidi-language: FA">‌<span dir="rtl"></span><span dir="rtl" lang="FA"><span dir="rtl"></span>
                و نظارت‌ بر كليه‌ اتحاديه‌ها، مجامع‌ امور صنفي‌، شوراي‌ اصناف‌ كشور و كميسيونهاي‌
                نظارت‌ تشكيل ‌مي‌گردد و بالاترين‌ مرجع‌ نظارت‌ بر امور اصناف‌ كشور است‌.</span></span>
</asp:Content>