<%@ Page Language="VB" MasterPageFile="~/MasterPage.master" Title="Untitled Page" %>

<script runat="server">

Protected Sub Page_Load(ByVal sender As Object, ByVal e As System.EventArgs)

End Sub
</script>

<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
    <span dir="rtl" lang="FA" style="color: black; font-family: Tahoma;
        mso-fareast-font-family: SimSun; mso-bidi-language: FA; mso-ansi-language: EN-US;
        mso-fareast-language: ZH-CN">
        <br />
        <span style="font-size: 10pt">
        <strong>اتحادیه ها</strong><br />
        <br />
        <strong>
        ماده‌ 21 :</strong>در هر شهرستان‌ كه‌ واحدهاي‌ صنفي‌ با فعاليت‌هاي‌ شغلي‌ مشابه‌ يا همگن‌
        وجود داشته‌ باشد، افراد صنفي‌ با رعايت‌ اين‌ قانون‌ مبادرت‌ به‌ تشكيل‌ اتحاديه ‌مي‌كنند.
        تبصره‌ 1 ـ اتحاديه‌ داراي‌ شخصيت‌ حقوقي‌ و غيرانتفاعي‌ است‌ و پس‌ از ثبت‌ در وزارت‌
        بازرگاني‌ رسميت‌ مي‌يابد.<br />
        <br />
        تبصره‌ 2 ـ حدنصاب‌ تعداد واحدهاي‌ صنفي‌ براي‌ تشكيل‌ يك‌ اتحاديه‌ در كشور به‌شرح‌
        زير است‌: الف‌ ـ در تهران‌، 300 واحد ب‌ ـ در شهرستانهاي‌ با بيش‌ از دو ميليون‌ نفر
        جمعيت‌، 200 واحد ج‌ ـ در شهرستانهاي‌ داراي‌ بيش‌ از يك‌ ميليون‌ نفر و كمتر از دو
        ميليون‌ نفر جمعيت‌،150 واحد د ـ در شهرستانهاي‌ داراي‌ بيش‌ از پانصد هزار نفر و كمتر
        از يك‌ ميليون‌ نفر جمعيت‌، 100 واحد هـ ـ در شهرستانهاي‌ با كمتر از پانصد هزار نفر
        جمعيت‌، 50 واحد<br />
        <br />
        تبصره‌ 3 ـ كميسيون‌ نظارت‌ هر شهرستان‌ موظف‌ است‌ ظرف‌ سه‌ ماه‌ از تاريخ ‌تصويب‌
        اين‌ قانون‌ نسبت‌ به‌ ادغام‌ اتحاديه‌هايي‌ كه‌ تعداد واحدهاي‌ صنفي‌ تحت‌ پوشش‌ آنها
        كمتر از نصابهاي‌ تعيين‌ شده‌ است‌، اقدام‌ كند.<br />
        <br />
        تبصره‌ 4 ـ اگر تشكيل‌ اتحاديه‌ واحد براي‌ تمامي‌ شهرها يا بخشهاي‌ هر شهرستان‌ به
        ‌تشخيص‌ كميسيون‌ نظارت‌ مركز استان‌ ممكن‌ نباشد، شيوه‌ اداره‌ امور واحدهاي‌ صنفي‌
        آن ‌شهرها يا بخشها تابع‌ آئين‌نامه‌اي‌ خواهد بود كه‌ به‌ وسيله‌ دبيرخانه‌ هيأت‌
        عالي‌ نظارت‌ تهيه ‌و به‌ تصويب‌ وزير بازرگاني‌ خواهد رسيد.<br />
        <br />
        تبصره‌ 5 ـ اگر تشكيل‌ اتحاديه‌اي‌ از واحدهاي‌ صنفي‌ يك‌ شهرستان‌، كه‌ تعدادشان ‌به‌
        نصاب‌ مقرر جهت‌ تشكيل‌ اتحاديه‌ نرسيده‌ است‌، به‌ تشخيص‌ كميسيون‌ نظارت‌ مركز استان‌
        لازم‌ باشد، درصورت‌ تصويب‌ هيأت ‌عالي‌ نظارت‌، اتحاديه‌اي‌ با همان‌ تعداد واحدهاي‌
        موجود تشكيل‌ خواهد شد.<br />
        <br />
        تبصره‌ 6 ـ اگر تشكيل‌ اتحاديه‌اي‌ در مركز استان‌ از واحدهاي‌ صنفي‌ موجود در شهرستانهاي‌
        همان‌ استان‌ به‌ تشخيص‌ كميسيون‌ نظارت‌ مركز استان‌ لازم‌ باشد، درصورت‌ تصويب‌ هيأت‌
        عالي‌ نظارت‌، اتحاديه‌اي‌ در مركز استان‌ تشكيل‌ خواهد شد. اين‌ اتحاديه ‌مانند ساير
        اتحاديه‌هاي‌ موضوع‌ اين‌ ماده‌ تلقي‌ خواهد شد. تبصره‌ 7 ـ اگر تشكيل‌ اتحاديه‌اي‌
        از واحدهاي‌ صنفي‌ سراسر كشور لازم‌ باشد، با تأييد وزيربازرگاني‌، اتحاديه‌ كشوري‌
        تشكيل‌ خواهد شد. اين‌ اتحاديه‌ نيز مانند ديگر اتحاديه‌هاي‌ موضوع‌ اين‌ ماده‌ خواهد
        بود
        <br />
        <br />
        <strong>
        ماده‌ 22: </strong>اتحاديه‌ها توسط‌ هيأت‌ مديره‌ منتخب‌ اعضاي‌ اتحاديه‌ اداره‌ مي‌شوند. تعداد
        اعضاي‌ اين‌ هيأت‌ پنج‌ نفر اصلي‌ و دو نفر علي‌البدل‌ براي‌ اتحاديه‌هاي‌ داراي‌ كمتر
        از هزار واحد صنفي‌ عضو و هفت‌ نفر اصلي‌ و سه‌ نفر علي‌البدل‌ براي‌ اتحاديه‌هاي‌
        داراي ‌بيش‌ از هزار واحد صنفي‌ عضو خواهد بود.<br />
        <br />
        تبصره‌ 1 ـ مدت‌ خدمت‌ و مسؤوليت‌ اعضاي‌ هيأت‌ مديره‌ اتحاديه‌ها از تاريخ‌ انتخاب‌،
        چهار سال‌ تمام‌ خواهد بود. اعضاي‌ هيأت‌ مديره‌ با رأي‌ مخفي‌ و مستقيم‌ اعضاي‌ اتحاديه‌
        انتخاب‌ مي‌شوند. انتخاب‌ مجدد افراد عضو هيأت‌ مديره‌ در ادوار بعد بلامانع‌ است‌.<br />
        <br />
        تبصره‌ 2 ـ كميسيون‌ نظارت‌ هر شهرستان‌ موظف‌ است‌ شش‌ ماه‌ قبل‌ از پايان‌ هر دوره‌
        هيأت‌ مديره‌، مقدمات‌ برگزاري‌ اتخابات‌ را فراهم‌ آورد.
        <br />
        <br />
        تبصره‌ 3 ـ انتخابات‌ اتحاديه‌ها در دور اول‌ با حضور حداقل‌ يك‌ سوم‌ اعضاء و در دور
        دوم‌ با حضور حداقل‌ يك‌ چهارم‌ اعضاء رسميت‌ مي‌يابد. درصورت‌ برگزار نشدن ‌انتخابات‌
        در دور دوم‌، تا انتخاب‌ هيأت‌ مديره‌ جديد، كميسيون‌ نظارت‌ مكلف‌ است‌ با تشكيل‌
        هيأت‌ سرپرستي‌ از بين‌ اعضاي‌ همان‌ صنف‌، كه‌ توسط‌ مجمع‌ امور صنفي‌ معرفي ‌مي‌گردند،
        افراد واجد شروط‌ قانوني‌ را براي‌ اداره‌ امور اتحاديه‌ به‌ طور موقت‌ منصوب‌ كند.
        آئين‌نامه‌ انتخابات‌ اتحاديه‌ها توسط‌ دبيرخانه‌ هيأت‌ عالي‌ نظارت‌ با نظرخواهي‌
        از مجامع‌امور صنفي‌ مراكز استانها ظرف‌ دو ماه‌ از تاريخ‌ تصويب‌ اين‌ قانون‌ تهيه‌
        و به‌ تصويب‌ وزيربازرگاني‌ خواهد رسيد.<br />
        <br />
        تبصره‌ 4 ـ درصورتي‌ كه‌ بر اثر استعفاء، عزل‌، فوت‌، بيماري‌، حجر يا محروميت‌ از
        حقوق‌ اجتماعي‌ عضو يا اعضائي‌ از هيأت‌ مديره‌، با وجود جايگزيني‌ اعضاي‌ علي‌البدل‌،
        آن‌ هيأت‌ از نصاب‌ اين‌ ماده‌ خارج‌ شود، كميسيون‌ نظارت‌ مكلف‌ است‌ ظرف‌ شش‌ ماه
        ‌نسبت‌ به‌ برگزاري‌ انتخابات‌ براي‌ تعيين‌ اعضاي‌ جايگزين‌ اقدام‌ كند. تا انجام‌
        انتخابات‌، افرادي‌ از اعضاي‌ همان‌ صنف‌ كه‌ واجد شروط‌ قانوني‌ براي‌ اداره‌ امور
        اتحاديه‌ باشند، توسط‌ مجمع‌ امور صنفي‌ معرفي‌ مي‌گردند تا پس‌ از تصويب‌ كميسيون‌
        نظارت‌، به‌عنوان ‌اعضاي‌ جايگزين‌ به‌ عضويت‌ اصلي‌ يا علي‌البدل‌ هيأت‌ مديره‌ منصوب‌
        شوند. اگر كمتر از دو سال‌ از مدت‌ مأموريت‌ هيأت‌ مديره‌ مانده‌ باشد، مدت‌ مأموريت‌
        اعضاي‌ جايگزين‌ تاپايان‌ مدت‌ مأموريت‌ هيأت‌ مديره‌ ادامه‌ خواهديافت‌.<br />
        <br />
        تبصره‌ 5 ـ افراد منصوب‌ شده‌ موضوع‌ تبصره‌هاي‌(3) و (4) اين‌ ماده‌ داراي‌ كليه ‌اختيارات‌،
        حقوق‌ و تكاليف‌ هيأت‌ مديره‌، به‌ استثناي‌ عضويت‌ در هيأت‌ رئيسه‌ مجمع‌ امور صنفي‌
        خواهند بود 
        <br />
        <br />
        <strong>ماده‌ 23- </strong>&nbsp;هيأت‌ مديره‌ اتحاديه‌ها از ميان‌ خود يك‌ نفر را به‌ عنوان‌ رئيس‌،
        يك‌ نفر را به‌عنوان‌ نايب‌ رئيس‌، يك‌ نفر را به‌ ـ عنوان‌ بازرس‌، يك‌ نفر را به‌
        عنوان‌ خزانه‌دار و يك‌ نفر را به‌عنوان‌ دبير انتخاب‌ مي‌كند. انتخاب‌ مجدد اين‌ افراد
        بلامانع‌ خواهد بود. رئيس ‌هيأت‌مديره‌ علاوه‌ بر دعوت‌ از اعضاء، اداره‌ جلسات‌ و
        ابلاغ‌ مصوبات‌، به‌عنوان‌ نماينده ‌اتحاديه‌ در مجمع‌ امور صنفي‌ شهرستان‌ نيز شناخته‌
        مي‌شود. رئيس‌ هيأت‌ مديره‌ بالاترين ‌مقام‌ اجرائي‌ اتحاديه‌ محسوب‌ مي‌گردد. در غياب‌
        رئيس‌، نايب‌رئيس‌ وظايف‌ و اختيارات ‌وي‌ را برعهده‌ مي‌گيرد . تبصره‌ ـ در اتحاديه‌هائي‌
        كه‌ تعداد اعضاي‌ هيأت‌ مديره‌ آن‌ هفت‌ نفر است‌، دو نفر نايب‌ رئيس‌ و دو نفر بازرس‌
        خواهند بود .
        <br />
        <br />
        <strong>
        ماده‌ 24 ـ</strong> هيأت‌ مديره‌ هر اتحاديه‌ مكلف‌ است‌ از خدمات‌ يك‌ نفر، كه‌ داراي ‌حداقل‌
        مدرك‌ كارشناسي‌ باشد، به‌ صورت‌ تمام‌ وقت‌ به‌ عنوان‌ مدير اجرايي‌ استفاده‌ كند.
        در شهرستانهاي‌ داراي‌ كمتر از يك‌ ميليون‌ نفر جمعيت‌، به‌ كارگيري‌ افراد ديپلمه‌
        به‌عنوان ‌مدير اجرايي‌، بلامانع‌ است‌. مدير اجرايي‌ مجري‌ مصوبات‌ هيأت‌ مديره‌ و
        منتخب‌ آن‌ است‌ و با جايگزين‌ شدن‌ هيأت‌ مديره‌ جديد مستعفي‌ تلقي‌ مي‌گردد. استفاده‌
        از خدمات‌ همان ‌مدير در ادوار بعد بلامانع‌ است‌ . 
        <br />
        <br />
        <strong>
        ماده‌ 25 ـ</strong> درصورت‌ نياز، كميسيون‌
        نظارت‌ مركز استان‌ بنا به‌ درخواست‌ اكثريت ‌نسبي‌ اتحاديه‌هاي‌ صنفي‌ شهرستانهاي‌
        همان‌ استان‌، با نظرخواهي‌ از مجمع‌ امور صنفي‌ مركز استان‌، نسبت‌ به‌ تشكيل‌ مجمع‌
        استاني‌ براي‌ اتحاديه‌هاي‌ آن‌ استان‌ اقدام‌ خواهد كرد. اين‌ مجمع‌ متشكل‌ از نمايندگان‌
        هيأت‌ مديره‌ اتحاديه‌هاي‌ شهرستانها خواهدبود و به‌منظور تبادل‌ نظر درخصوص‌ مشكلات‌
        و امور صنفي‌، ارائه‌ پيشنهاد و برقراري‌ ارتباط‌ و هماهنگي‌هاي‌ لازم‌ با مراجع‌ و
        مراكز ذي‌ربط‌ تشكيل‌ مي‌شود تبصره‌ ـ تعداد نمايندگان‌ هر شهرستان‌ به‌ ازاي‌ هر پنج‌
        اتحاديه‌ يك‌ نفر خواهد بود كه‌ با رأي‌ رؤساي‌ اتحاديه‌ها انتخاب‌ خواهند شد. مدت‌
        مأموريت‌ اعضاي‌ هيأت‌ مديره ‌مجمع‌ استاني‌ دو سال‌ است‌ .<br />
        <br />
        <strong>
        ماده‌ 26 ـ</strong> هرگاه‌ شخصي‌ بخواهد فعاليتي‌ صنفي‌ را آغاز كند، ابتدا بايد به‌ اتحاديه
        ‌ذي‌ربط‌ مراجعه‌ و تقاضاي‌ كتبي‌ خود را تسليم‌ و رسيد دريافت‌ دارد . اتحاديه‌ مكلف‌
        است‌ در چارچوب‌ مقررات‌ نظر خود را مبني‌ بر رد يا قبول‌ تقاضا حداكثر ظرف‌ پانزده‌
        روز با احتساب‌ ايام‌ غيرتعطيل‌ رسمي‌ به‌ صورت‌ كتبي‌ به‌ متقاضي‌ اعلام‌ كند. عدم‌
        اعلام‌نظر درمدت‌ ياد شده‌ به‌ منزله‌ پذيرش‌ تقاضا محسوب‌ مي‌گردد. درصورت‌ قبول‌
        تقاضا توسط‌ اتحاديه‌، متقاضي‌ بايد از آن‌ تاريخ‌ ظرف‌ حداكثر سه‌ ماه‌ مدارك‌ مورد
        نياز اتحاديه‌ را تكميل‌كند و به‌ اتحاديه‌ تسليم‌ دارد. در غير اين‌ صورت‌ متقاضي‌
        جديد محسوب‌ خواهد گرديد. اتحاديه‌ موظف‌ است‌ پس‌ از دريافت‌ تمام‌ مدارك‌ لازم‌ و
        با رعايت‌ ضوابط‌، ظرف‌ پانزده ‌روز نسبت‌ به‌ صدور پروانه‌ كسب‌ و تسليم‌ آن‌ به‌
        متقاضي‌ اقدام‌ كند. همچنين‌ متقاضي‌ پروانه‌ كسب‌ موظف‌ است‌ از تاريخ‌ دريافت‌ پروانه‌
        كسب‌ ظرف‌ شش‌ ماه‌ نسبت‌ به‌ افتتاح‌ محل‌ كسب‌ اقدام‌ كند .<br />
        <br />
        تبصره‌ 1 ـ چنانچه‌ اتحاديه‌ درخواست‌ متقاضي‌ پروانه‌ كسب‌ را رد كند يا از صدور پروانه‌
        كسب‌ استنكاف‌ ورزد، بايد مراتب‌ را با ذكر دلايل‌ مستند به‌طور كتبي‌ به‌ متقاضي ‌اعلام‌
        كند. درصورتي‌كه‌ متقاضي‌ به‌ آن‌ معترض‌ باشد، مي‌تواند اعتراض‌ كتبي‌ خود را ظرف‌
        بيست‌ روز از تاريخ‌ دريافت‌ پاسخ‌ به‌ مجمع‌ امور صنفي‌ ذي‌ربط‌ تسليم‌ دارد . مجمع‌
        امور صنفي‌ مكلف‌ است‌ طي‌ پانزده‌ روز به‌ اعتراض‌ متقاضي‌ رسيدگي‌ و نظرنهائي‌ خود
        را براي‌ اجرا به‌ اتحاديه‌ مربوط‌ اعلام‌ كند .
        <br />
        <br />
        تبصره‌ 2 ـ درصورتي‌كه‌ اتحاديه‌ يا متقاضي‌ به‌ نظر مجمع‌ امور صنفي‌ معترض ‌باشند
        مي‌توانند ظرف‌ بيست‌ روز از زمان‌ ابلاغ‌ نظر مجمع‌ امور صنفي‌ اعتراض‌ خود را نسبت‌
        به‌ نظر مجمع‌ مذكور به‌ كميسيون‌ نظارت‌ منعكس‌ كنند. كميسيون‌ نظارت‌ مكلف ‌است‌
        ظرف‌ يك‌ ماه‌ كميسيون‌ نظارت‌ در اين‌ مورد معتبر و قابل ‌اجرا است‌، مگر آن‌ كه‌
        هيأت‌ عالي‌ نظارت‌ نظر كميسيون‌ نظارت‌ را ظرف‌ يك‌ ماه‌ پس‌ از دريافت‌ اعتراض‌،
        نقض‌ كند. دراين‌ صورت‌ نظر هيأت‌ عالي‌ نظارت‌ قطعي‌ و لازم‌الاجراء است‌. درصورت‌
        اعتراض‌ هر يك‌ از طرفين‌ مي‌توانند به‌ مراجع‌ ذي‌صلاح‌ قضايي‌ مراجعه‌كنند . 
        <br />
        <br />
        تبصره‌
        3 ـ براي‌ صنوفي‌ كه‌ تعداد آنها به‌ حد نصاب‌ نرسيده‌ است‌، يا فاقد اتحاديه ‌هستند،
        پروانه‌ كسب‌ ازطريق‌ اتحاديه‌ همگن‌، بنا به‌ تشخيص‌ كميسيون‌ نظارت‌ صادر خواهد شد
        .<br />
        <br />
        تبصره‌ 4 ـ واحدهاي‌ صنفي‌ كه‌ به‌عنوان‌ آلاينده‌ يا مزاحم‌ نقل‌ مكان‌ داده ‌مي‌شوند،
        همچنان‌ عضو اتحاديه‌اي‌ كه‌ بوده‌اند خواهندماند، حتي‌ اگر در محدوده‌ جغرافيائي‌
        جديدي‌ قرار گيرند .
        <br />
        <br />
        <strong>
        ماده‌ 27 ـ</strong> محل‌ داير شده‌ به‌وسيله‌ هر شخص‌ حقيقي‌ يا حقوقي‌ كه‌ پروانه‌ كسب ‌دائم‌
        يا موقت‌ براي‌ آن‌ صادر نشده‌ باشد، با اعلام‌ اتحاديه‌ رأساً ازطريق‌ نيروي‌ انتظامي
        ‌پلمب‌ مي‌گردد . تبصره‌ 1 ـ قبل‌ از پلمب‌ محل‌ داير شده‌، از ده‌ تا بيست‌ روز به‌
        دايركننده‌ مهلت‌ داده ‌مي‌شود تا كالاهاي‌ موجود در محل‌ را تخليه‌ كند .<br />
        <br />
        تبصره‌ 2
        ـ كساني‌ كه‌ پلمب‌ يا لاك‌ و مهر محل‌هاي‌ تعطيل شده‌ در اجراي‌ اين‌ قانون ‌را بشكنند
        و محل‌هاي‌ مزبور را به‌ نحوي‌ از انحاء براي‌ كسب‌ مورد استفاده‌ قرار دهند، به ‌مجازات‌هاي‌
        مقرر در قانون‌ مجازات‌ اسلامي‌ محكوم‌ خواهند شد .
        <br />
        تبصره‌ 3 ـ پرداخت‌ عوارض‌ توسط‌ اشخاص‌ موضوع‌ اين‌ ماده‌ موجب‌ احراز هيچ‌ يك‌ از
        حقوق‌ صنفي‌ نخواهد شد .
        <br />
        <br />
        <strong>
        ماده‌ 28 ـ </strong>واحد صنفي‌ تنها درموارد زير پس‌ از گذرانيدن‌ مراحل‌ مندرج‌ در آئين‌نامه‌اي‌
        كه‌ به‌ تصويب‌ وزير بازرگاني‌ خواهد رسيد، به‌طور موقت‌ از يك‌ هفته‌ تا شش‌ماه‌ تعطيل‌
        مي‌گردد :<br />
        <br />
        الف‌ ـ اشتغال‌ به‌ شغل‌ يا مشاغل‌ ديگر در محل‌ كسب‌، غير از آنچه‌ در پروانه‌
        كسب‌ قيد گرديده‌ يا كميسيون‌ نظارت‌ مجاز شمرده‌ است‌ . 
        <br />
        ب‌ ـ تعطيل‌ محل‌ كسب‌ بدون‌
        دليل‌ موجه‌ حداقل‌ به‌ مدت‌ پانزده‌ روز براي‌ آن‌ دسته ‌از صنوفي‌ كه‌ به‌تشخيص‌
        هيأت‌عالي‌ نظارت‌ موجب‌ عسر و حرج‌ براي‌ مصرف‌كننده ‌مي‌شود . 
        <br />
        تبصره‌ ـ تشخيص‌ موجه‌
        بودن‌ دليل‌ با مجمع‌ امور صنفي‌ است‌ . 
        <br />
        ج‌ ـ عدم‌ پرداخت‌ حق‌ عضويت‌ به‌ اتحاديه‌
        براساس‌ ضوابطي‌ كه‌ در آئين‌نامه ‌مصوب‌ كميسيون‌ نظارت‌ تعيين‌ شده‌ است‌ .<br />
        د ـ عدم‌
        اجراي‌ مصوبات‌ و دستورات‌ قانوني‌ هيأت‌ عالي‌ و كميسيون‌ نظارت‌ كه‌ به‌وسيله‌ اتحاديه‌ها
        به‌ واحدهاي‌ صنفي‌ ابلاغ‌ شده‌ است‌ . 
        <br />
        تبصره‌ ـ تشخيص‌ عدم‌ اجرا بر عهده‌ مجمع‌ امور
        صنفي‌ است‌ . 
        <br />
        هـ ـ عدم‌ اجراي‌ تكاليف‌ واحدهاي‌ صنفي‌ به‌ موجب‌ اين‌ قانون
        <br />
        <br />
        تبصره 1: تعطیل موقت واحد صنفی با اعلام اتحادیه ، راساً از طریق نیروی انتظامی به
        عمل می آید تبصره 2: هر فرد صنفی که واحدکسب وی تعطیل می شود می تواند به کمیسیون نظارت
        شکایت کند </span></span>
</asp:Content>