<%@ Page Language="VB" MasterPageFile="~/MasterPage.master" Title="Untitled Page" %>
<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
    <br />
    <span style="font-size: 10pt">
    <strong>مجمع امور صنفی</strong><br />
    <br />
    <strong>
    ماده‌ 32 ـ</strong> مجامع‌ امورصنفي‌ از نمايندگان‌ اتحاديه‌ها با تركيب‌ زير تشكيل‌ مي‌گردد:
    <br />
    الف‌ ـ مجمع‌ امور صنفي‌ صنوف‌ توليدي‌ ـ خدمات‌ فني‌.
    <br />
    ب‌ ـ مجمع‌ امور صنفي‌ صنوف‌ توزيعي‌ ـ خدماتي‌.
    <br />
    ج‌ ـ مجمع‌ امورصنفي‌ مشترك‌ صنوف‌ توليدي‌ ـ خدمات‌ فني‌ و توزيعي‌ ـ
    <br />
    <br />
    خدماتي‌. تبصره‌ 1 ـ مجمع‌ امور صنفي‌ داراي‌ شخصيت‌ حقوقي‌ و غيرانتفاعي‌ است‌ و پس‌
    از ثبت‌ در وزارت‌ بازرگاني‌ رسميت‌ مي‌يابد.
    <br />
    تبصره‌ 2 ـ حداقل‌ تعداد واحدهاي‌ صنفي‌ داراي‌ پروانه‌ كسب‌ در هر شهرستان ‌براي‌
    تشكيل‌ دو مجمع‌ جداگانه‌، بيست‌ هزار واحدصنفي‌ است‌. هيأت‌عالي‌ نظارت ‌مي‌تواند
    بنابه‌ پيشنهاد كميسيون‌ نظارت‌ مراكز استانها نصاب‌ مذكور را جهت‌ شهرستانهاي ‌تابعه‌
    آن‌ استان‌ تغيير دهد و نسبت‌ به‌ تشكيل‌، ادغام‌ يا تفكيك‌ مجمع‌ يا مجامع‌ امور صنفي‌
    اتخاذ تصميم‌ كند.<br />
    تبصره‌ 3 ـ درصورت‌ ادغام‌ مجامع‌ امور صنفي‌، كليه‌ اموال‌، دارائي‌ها، حقوق‌ و تعهدات‌
    مجامع‌ قبلي‌ بانظارت‌ كميسيون‌ نظارت‌ به‌ مجمع‌ امور صنفي‌ مشترك‌ منتقل ‌مي‌گردد.
    <br />
    تبصره‌ 4 ـ درصورت‌ تفكيك‌ مجمع‌ امور صنفي‌ مشترك‌، كليه‌ اموال‌، دارائيها، حقوق‌
    و تعهدات‌ آن‌ به‌نسبت‌ تعداد اعضاء با نظارت‌ كميسيون‌ نظارت‌ به‌ مجامع‌ جديد منتقل‌
    مي‌گردد.
    <br />
    <br />
    <strong>
    ماده‌ 33 ـ</strong> تعداد اعضاي‌ هيأت‌ رئيسه‌ مجمع‌ امور صنفي‌ مشترك‌ پنج‌ نفر به‌شرح‌ زير
    است‌ : الف‌ ـ يك‌ نفر رئيس‌. ب‌ ـ دو نفر نايب‌ رئيس‌. ج‌ ـ يك‌ نفر دبير. د ـ يك‌
    نفر خزانه‌دار. تعداد اعضاي‌ هيأت‌ رئيسه‌ به‌ نسبت‌ تعداد اتحاديه‌هاي‌ مربوط‌ به‌
    صنوف‌ توليدي‌ ـ خدمات‌ فني‌ و توزيعي‌ ـ خدماتي‌ تعيين‌ خواهد شد. تبصره‌ ـ تعداد
    اعضاي‌ هيأت‌ رئيسه‌ مجامع‌ امور صنفي‌ توليدي‌ ـ خدمات‌ فني‌ يا توزيعي ‌ـ خدماتي‌
    هر كدام‌ سه‌ نفر مشتمل‌ بر رئيس‌، نايب‌ رئيس‌ و دبير است‌.<br />
    <br />
    <strong>
    ماده‌ 34 ـ</strong> جلسات‌ مجامع‌ امور صنفي‌ با حضور حداقل‌ دو سوم‌ اعضاء تشكيل‌ مي‌شود و
    رسميت‌ مي‌يابد و تصميمات‌ متخذه‌ با اكثريت‌ نصف‌ به‌علاوه‌ يك‌ آراء حاضران ‌در جلسه‌
    معتبر خواهد بود. تبصره‌ ـ مدت‌ مأموريت‌ نماينده‌ هر اتحاديه‌ در مجمع‌ امورصنفي‌
    ذي‌ربط‌ تا پايان ‌مدت‌ مأموريت‌ او در هيأت‌مديره‌ اتحاديه‌ است‌. درصورت‌ فوت‌، بيماري‌،
    محروميت‌ از حقوق‌اجتماعي‌، استعفاء، حجر يا عزل‌ هر نماينده‌، اتحاديه‌ وفق‌ مواد
    (22) و (23) اين‌ قانون‌ نسبت ‌به‌ معرفي‌ نماينده‌ ديگري‌ براي‌ مدت‌ باقيمانده‌ به‌
    مجمع‌ امورصنفي‌ اقدام ‌مي‌كند.
    <br />
    <br />
    <strong>
    ماده‌ 35 ـ</strong> مجمع‌ امورصنفي‌ در اولين‌ جلسه‌ هر دوره‌، هيأت‌رئيسه‌ مجمع‌ را براي ‌مدت‌
    دو سال‌ انتخاب‌ مي‌كند. انتخاب‌ مجدد اعضاي‌ مذكور در ادوار بعدي‌ بلامانع‌ است‌.
    <br />
    <br />
    <strong>
    ماده‌ 36 ـ </strong>ترتيب‌ انتخاب‌ هيأت‌ رئيسه‌ مجامع‌ امور صنفي‌، وظايف‌ هيأت‌رئيسه‌، طرز
    تشكيل‌ جلسات‌ و تعداد كميسيونهاي‌ آن‌ و ساير مقررات‌ مربوط‌ به‌ اداره‌ مجامع‌ و
    حق‌الزحمه‌ خدمات‌ آنها طبق‌ آئين‌نامه‌اي‌ خواهد بود كه‌ توسط‌ دبيرخانه‌ هيأت‌عالي‌
    نظارت‌ با كسب‌ نظر از مجامع‌ امورصنفي‌ مراكز استانها تهيه‌ و به‌ تصويب‌ وزيربازرگاني
    ‌خواهد رسيد.
    <br />
    <br />
    <strong>
    ماده‌ 37 ـ</strong> وظايف‌ و اختيارات‌ مجامع‌ امور صنفي‌ به‌ شرح‌ زير است‌:
    <br />
    <br />
    الف‌ ـ ايجاد هماهنگي‌ بين‌ اتحاديه‌ها، نظارت‌ بر عملكرد آنها و راهنمايي‌ صنوف‌.<br />
    ب‌ ـ تنظيم‌ و تصويب‌ آئين‌نامه‌هاي‌ مالي‌، استخدامي‌، اداري‌، آموزشي‌ و تشكيلاتي
    ‌اتحاديه‌ها و تغييرات‌ آنها.<br />
    ج‌ ـ اظهارنظر درمورد ضوابط‌ خاص‌ داخلي‌ اتحاديه‌هاي‌ تحت‌ پوشش‌ براي‌ صدور پروانه‌
    كسب‌ جهت‌ بررسي‌ و تصويب‌ كميسيون‌ نظارت‌.
    <br />
    د ـ نظارت‌ بر حسن‌ اجراي‌ اقدامات‌ اتحاديه‌ها درخصوص‌ صدور پروانه‌ كسب‌ از جهت‌
    تطبيق‌ با مقررات‌ اين‌ قانون‌ و آئين‌نامه‌هاي‌ آن‌. هـ ـ تأييد، انتخاب‌ و معرفي‌
    نمايندگان‌ اتحاديه‌ها به‌ اداره‌هاي‌ امور مالياتي‌، هيأتهاي ل‌ اختلاف‌ مالياتي‌
    و ساير مراجعي‌كه‌ به‌موجب‌ قانون‌ معرفي‌ نماينده‌ ازطرف ‌صنوف‌ به‌عمل‌ مي‌آيد.
    <br />
    و ـ اجراي‌ مصوبات‌ هيأت‌ عالي‌ نظارت‌ و كميسيون‌ نظارت‌.
    <br />
    ز ـ نظارت‌ بر اجراي‌ مقررات‌ فني‌، بهداشتي‌، ايمني‌، انتظامي‌، حفاظتي‌، بيمه‌گزاري‌،
    زيباسازي‌ و ساير مقررات‌ مربوط‌ به‌ واحدهاي‌ صنفي‌ كه‌ ازطرف‌ مراجع‌ ذي‌ربط‌ وضع‌
    مي‌شود. همچنين‌ همكاري‌ با مأموران‌ انتظامي‌ در اجراي‌ مقررات‌.
    <br />
    تبصره‌ ـ چنانچه‌ افراد صنفي‌ در انجام‌ دادن‌ ضوابط‌ انتظامي‌ كه‌ در موارد خاص ‌تعيين‌
    و ازطريق‌ مجمع‌ امور صنفي‌ ابلاغ‌ مي‌گردد؛ و نيز دراجراي‌ مقررات‌ بهداشتي‌، ايمني‌
    يا زيباسازي‌ با مخالفت‌ مالك‌ ملك‌ مواجه‌ شوند، مي‌توانند با جلب‌ موافقت‌ مجمع‌
    امورصنفي‌ و با هزينه‌ خود اقدام‌ مقتضي‌ را به‌ عمل‌ آورند.<br />
    ح‌ ـ رسيدگي‌ به‌ اعتراض‌ افراد صنفي‌ نسبت‌ به‌ تصميمات‌ اتحاديه‌ها.<br />
    ط‌ ـ انتخاب‌ و معرفي‌ يك‌ نفر نماينده‌ از بين‌ اعضاء هيأت‌ رئيسه‌ به‌ كميسيون‌ نظارت‌
    براي‌ نظارت‌ بر حسن‌ اجراي‌ انتخابات‌ هيأت‌ مديره‌ اتحاديه‌ها.
    <br />
    ي‌ ـ پيشنهاد تشكيل‌ اتحاديه‌ جديد يا ادغام‌ اتحاديه‌ها يا تقسيم‌ يك‌ اتحاديه‌ به‌
    دو يا چند اتحاديه‌ براي‌ اتخاذ تصميم‌ به‌ كميسيون‌ نظارت‌.
    <br />
    ك‌ ـ تعيين‌ نوع‌ و نرخ‌ كالاها و خدماتي‌ كه‌ افراد هر صنف‌ مي‌توانند براي‌ فروش‌،
    عرضه‌ يا ارائه‌كنند و پيشنهاد آن‌ براي‌ اتخاذ تصميم‌ به‌ كميسيون‌ نظارت‌ و اعلام‌
    مصوبه ‌كميسيون‌ به‌ اتحاديه‌ها براي‌ ابلاغ‌ به‌ افراد صنفي‌ با هدف‌ جلوگيري‌ از
    تداخل‌ صنفي‌.
    <br />
    ل‌ ـ جمع‌آوري‌ اطلاعات‌ و آمار لازم‌ با وسائل‌ مقتضي‌ براي‌ تعيين‌ حدود و تعداد
    واحدهاي‌ صنفي‌ متناسب‌ با جمعيت‌ و نيازها و ارائه‌ آن‌ به‌ كميسيون‌ نظارت‌ جهت‌
    تصميم‌گيري‌.
    <br />
    م‌ ـ تنظيم‌ ساعات‌ كار و ايام‌تعطيل‌ واحدهاي‌ صنفي‌ با توجه‌ به‌ طبيعت‌ و نوع‌ كار
    آنان‌ و ارائه‌ برنامه‌ براي‌ اتخاذ تصميم‌ به‌ وسيله‌ كميسيون‌ نظارت‌.
    <br />
    ن‌ ـ همكاري‌ و معاضدت‌ با ساير مجامع‌ امور صنفي‌ و اتاق‌ بازرگاني‌ و صنايع‌ و معادن‌
    ايران‌ و اتاق‌ تعاون‌.
    <br />
    س‌ ـ تصويب‌ بودجه‌، ترازنامه‌ و صورتهاي‌ مالي‌ اتحاديه‌ها پس‌ از رسيدگي‌ به‌ آنها
    و نظارت‌ بر عمليات‌ مالي‌ اتحاديه‌ها.<br />
    ع‌ ـ درجه‌بندي‌ واحدهاي‌ صنفي‌، در موارد لزوم‌، طبق‌ ضوابط‌ و مقرراتي‌ كه‌ توسط‌
    وزارت‌بازرگاني‌ و با كسب‌ نظر نيروي‌انتظامي‌ و اتحاديه‌هاي‌ ذي‌ربط‌ تهيه‌ مي‌شود
    و به‌تصويب‌ كميسيون‌ نظارت‌ مي‌رسد.
    <br />
    ف‌ ـ اجراي‌ برنامه‌هاي‌ علمي‌، آموزشي‌ و پژوهشي‌ مورد نياز براي‌ ارتقاء سطح ‌آگاهي‌هاي‌
    هيأت‌ مديره‌ اتحاديه‌ها با همكاري‌ دستگاههاي‌ دولتي‌ ذي‌ربط‌ درچارچوب ‌مقررات‌.
    <br />
    ص‌ ـ تنظيم‌ ترازنامه‌ و صورتهاي‌ مالي‌ سالانه‌ و تسليم‌ آن‌ ظرف‌ دو ماه‌ بعد از
    پايان ‌هر سال‌ مالي‌ به‌ كميسيون‌ نظارت‌ براي‌ رسيدگي‌ و تصويب‌.
    <br />
    تبصره‌ ـ كميسيون‌ نظارت‌ مكلف‌ است‌ ترازنامه‌ و صورتهاي‌ مالي‌ را ظرف‌ يك‌ماه ‌رسيدگي‌
    كند و نتيجه‌ را به‌ مجمع‌ امور صنفي‌ اعلام‌ دارد. تأييد ترازنامه‌ به‌ منزله ‌مفاصاحساب‌
    دوره‌ عملكرد مجمع‌ امور صنفي‌ خواهد بود.<br />
    ق‌ ـ تنظيم‌ بودجه‌ سال‌ بعد و تسليم‌ آن‌ تا اول‌ بهمن‌ ماه‌ هر سال‌ به‌ كميسيون‌
    نظارت ‌براي‌ تصويب‌ و نظارت‌ بر اجراي‌ آن‌.
    <br />
    ر ـ ساير مواردي‌ كه‌ در اين‌ قانون‌ پيش‌بيني‌ شده‌ است‌.
    <br />
    <br />
    تبصره‌ 1 ـ اداره‌ امور مجامع‌ امور صنفي‌ و همچنين‌ پيگيري‌ و اجراي‌ مصوبات ‌اجلاس‌
    مجامع‌ امور صنفي‌ و نيز مسؤوليت‌ پيگيري‌ و اجراي‌ بندهاي‌ (الف‌)، (د)، (هـ)، (ز)،
    (ح‌)، (ط‌)، (ل‌)، (ن‌)، (ع‌) و (ف‌) اين‌ ماده‌، به‌ هيأت‌ رئيسه‌ مجامع‌ امورصنفي‌
    و ساير وظايف‌ و اختيارات‌ محوله‌ به‌ اجلاس‌ عمومي‌ اعضاي‌ مجامع‌ امور صنفي‌ واگذار
    مي‌گردد.<br />
    &nbsp;تبصره‌ 2 ـ مجامع‌ امورصنفي‌ با وزارت‌ آموزش‌ و پرورش‌ درمورد آموزش‌ مهارتهاي
    ‌شاخه‌ كار دانش‌ همكاري‌ لازم‌ را به‌ عمل‌ خواهند آورد.
    <br />
    تبصره‌ 3 ـ مجامع‌ امورصنفي‌ مجازند براي‌ تشكيل‌ بانك‌ اصناف‌، مؤسسه‌ اعتباري‌، صندوق‌
    قرض‌الحسنه‌، شركت‌ تعاوني‌ اعتبار و ديگر مؤسسات‌ پولي‌، بانكي‌، مالي‌ و اعتباري‌،
    طبق‌ قوانين‌ و مقررات‌ جاري‌ كشور اقدام‌ كنند.<br />
    <br />
    <strong>
    ماده‌ 38 ـ</strong> در شهرستانهائي‌ كه‌ برخي‌ از اتحاديه‌ها به‌علت‌ نداشتن‌ امكانات‌ و توانائي‌هاي‌
    لازم‌ نتوانند صدور پروانه‌ كسب‌ را عهده‌دار شوند، به‌ پيشنهاد آن‌ اتحاديه‌ و تصويب‌
    كميسيون‌ نظارت‌، مسؤوليت‌ صدور پروانه‌ كسب‌ به‌ طور موقت‌ به‌ مجمع‌ امورصنفي‌ واگذار
    مي‌گردد. درصورت‌ رفع‌ مشكل‌، بنابه‌ پيشنهاد همان‌ اتحاديه‌ و تصويب‌ كميسيون‌ نظارت‌،
    مسؤوليت‌ صدور پروانه‌ كسب‌ برعهده‌ اتحاديه‌ قرار خواهدگرفت‌.
    <br />
    <br />
    <strong>
    ماده‌ 39 ـ</strong> وظايف‌ كميسيون‌ بازرسي‌ مجامع‌ امور صنفي‌ به‌ قرار زير است‌: الف‌ ـ بازرسي‌
    امور مربوط‌ به‌ اتحاديه‌ها به‌ منظور حصول‌ اطمينان‌ از رعايت‌ ضوابط‌ و مقررات‌ صنفي‌
    و تنظيم‌ گزارشهاي‌ لازم‌.
    <br />
    تبصره‌ ـ كميسيون‌ موظف‌ است‌ نتيجه‌ بررسي‌ و گزارشهاي‌ خود را ازطريق‌ هيأت‌ رئيسه‌
    مجمع‌ امور صنفي‌ جهت‌ بررسي‌ كميسيون‌ نظارت‌ تسليم‌ دارد.
    <br />
    ب‌ ـ بازرسي‌ و رسيدگي‌ به‌ شكايات‌ و اعتراضاتي‌ كه‌ به‌ مجمع‌ امورصنفي‌ مي‌رسد و
    ارائه‌ گزارش‌ لازم‌ به‌ مجمع‌.
    <br />
    <br />
    <strong>
    ماده‌ 40 ـ</strong> مسؤولان‌ مجامع‌ امور صنفي‌ و اتحاديه‌ها مكلفند تسهيلات‌ لازم‌ را براي‌
    انجام‌ دادن‌ وظايفي‌ كه‌ طبق‌ اين‌ قانون‌ به‌ كميسيون‌ بازرسي‌ محول‌ شده‌ است‌،
    فراهم‌ كنند</span>
</asp:Content>