<%@ Page Language="VB" MasterPageFile="~/MasterPage.master" Title="قانون نظام صنفی - کمیسیون نظارت" %>

<script runat="server">

Protected Sub Page_Load(ByVal sender As Object, ByVal e As System.EventArgs)

End Sub
</script>

<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
    <br />
    <span style="font-size: 10pt">
    <strong>کمیسیون نظارت</strong><br />
    <br />
    <strong>
    ماده‌ 48 ـ </strong>كميسيون‌ نظارت‌ در شهرستانهاي‌ مراكز استانها و در ساير شهرستانهاي‌ هر
    استان‌ با ترتيب‌ زير تشكيل‌ مي‌گردد : الف‌ ـ در شهرستانهاي‌ مراكز استانها ـ مديران‌
    كل‌ يا رؤساي‌ سازمانهاي‌ زير : بازرگاني‌ (رئيس‌ كميسيون‌). امور اقتصادي‌ و دارايي‌.
    بهداشت‌، درمان‌ و آموزش‌ پزشكي‌. دادگستري‌. نيروي‌ انتظامي‌. ـ رئيس‌ شوراي‌ شهر.
    ـ شهردار. ـ رؤساي‌ مجامع‌ امور صنفي‌. ـ نماينده‌ مطلع‌ و تام‌الاختيار استانداري‌.
    ب‌ ـ در ساير شهرستانهاي‌ هر استان‌ ـ رؤساي‌ ادارات‌ : بازرگاني‌ (رئيس‌ كميسيون‌).
    امور اقتصادي‌ و دارائي‌. بهداشت‌، درمان‌ و آموزش‌ پزشكي‌. دادگستري‌. نيروي‌ انتظامي‌.
    ـ رئيس‌ شوراي‌ شهر. ـ شهردار. ـ رؤساي‌ مجامع‌ امور صنفي‌. ـ نماينده‌ مطلع‌ و تام‌الاختيار
    فرمانداري‌ يا بخشداري‌.
    <br />
    <br />
    تبصره‌ 1 ـ جلسات‌ كميسيونهاي‌ يادشده‌ با حضور حداقل‌ هفت‌ نفر از اعضاء رسميت‌ مي‌يابد
    و تصميمات‌ با اكثريت‌ مطلق‌ آراي‌ حاضران‌ معتبر خواهد بود.<br />
    <br />
    تبصره‌ 2 ـ كميسيون‌ نظارت‌ مي‌تواند از افراد ذي‌صلاح‌ و صاحب‌نظر و نيز نماينده ‌دستگاههاي‌
    دولتي‌ يا عمومي‌ ذي‌مدخل‌ بدون‌داشتن‌ حق‌ رأي‌ براي‌ حضور در جلسات‌ دعوت‌ به‌عمل‌
    آورد.<br />
    <br />
    تبصره‌ 3 ـ در تهران‌، هيأت‌ عالي‌ نظارت‌ وظايف‌ كميسيون‌ نظارت‌ را انجام‌ خواهد
    داد و مي‌تواند تمام‌ يا قسمتي‌ از وظايف‌ مزبور را به‌ كميسيون‌ يا كميسيونهايي‌ مركب‌
    از نمايندگان‌ خود اعم‌ از اعضاء هيأت‌ يا افراد ديگر واگذار كند.<br />
    <br />
    <strong>
    ماده‌ 49 ـ </strong>وظايف‌ و اختيارات‌ كميسيون‌ نظارت‌ به‌ شرح‌ زير است‌ : الف‌ ـ ادغام‌
    اتحاديه‌ها يا تقسيم‌ يك‌ اتحاديه‌ به‌ دو يا چند اتحاديه‌ و موافقت‌ با تشكيل‌ اتحاديه‌
    جديد.<br />
    تبصره‌ ـ وضعيت‌ اموال‌، دارائي‌ها، حقوق‌ و تعهدات‌ اتحاديه‌اي‌ كه‌ به‌ دو يا چند
    اتحاديه‌ تقسيم‌ مي‌گردد به‌موجب‌ آئين‌نامه‌اي‌ تعيين‌مي‌شود كه‌ توسط‌ دبيرخانه‌
    هيأت ‌عالي‌ نظارت‌ تهيه‌ و به‌ تصويب‌ وزير بازرگاني‌ خواهد رسيد.<br />
    ب‌ ـ نظارت‌ بر انتخابات‌ اتحاديه‌ها و مجامع‌ امور صنفي‌.<br />
    ج‌ ـ رسيدگي‌ و بازرسي‌ عملكرد اتحاديه‌ها و مجامع‌ امور صنفي‌ و تطبيق‌ دادن‌ اقدامات‌
    انجام‌ شده‌ آنها با قوانين‌ و مقررات‌.<br />
    د ـ رسيدگي‌ به‌ بودجه‌، ترازنامه‌ و صورتهاي‌ مالي‌ مجامع‌ امورصنفي‌ و تصويب ‌آنها.
    <br />
    هـ ـ ساير مواردي‌ كه‌ در اين‌ قانون‌ پيش‌بيني‌ شده‌ است‌.
    <br />
    <br />
    تبصره‌ 1 ـ كميسيون‌ نظارت‌ موظف‌ به‌ اجراي‌ تصميمات‌ هيأت‌عالي‌ نظارت ‌درحدود وظايف‌
    و اختيارات‌ قانوني‌ است‌.<br />
    <br />
    تبصره‌ 2 ـ كميسيون‌ نظارت‌ هر شهرستان‌ موظف‌ است‌ براساس‌ امكانات‌ و به‌منظور رعايت‌
    مصالح‌ عمومي‌ و حفظ‌ حقوق‌ ديگران‌ در ابتداي‌ هر سال‌ براساس ‌دستورالعمل‌ تعيين‌
    شده‌ از سوي‌ هيأت‌ عالي‌ نظارت‌ تعداد واحدهاي‌ مورد نياز هر صنف‌ را در هر شهرستان‌
    مشخص‌ و جهت‌ صدور پروانه‌ كسب‌ به‌ اتحاديه‌هاي‌ صنفي‌ مربوط ‌ابلاغ‌ كند.
    <br />
    <br />
    <strong>
    ماده‌ 50 ـ </strong>مسؤوليت‌ ايجاد هماهنگي‌ و همكاري‌هاي‌ لازم‌ بين‌ كميسيونهاي ‌نظارت‌،
    اتحاديه‌ها و مجامع‌ امور صنفي‌ استان‌ برعهده‌ رئيس‌ كميسيون‌ نظارت‌ شهرستان ‌مركز
    استان‌ است‌. رئيس‌ كميسيون‌ نظارت‌ شهرستان‌ مركز استان‌ موظف‌ است‌ با تشكيل‌ جلسات‌
    و گردهمائي‌ها و اتخاذ تدابير لازم‌، زمينه‌ انجام‌ دادن‌ امور را فراهم‌ آورد.
    <br />
    <br />
    <strong>
    ماده‌ 51 ـ </strong>كميسيون‌ نظارت‌ مكلف‌ است‌ انواع‌ كالاها و خدمات‌ واحدهاي‌ صنفي ‌را كه‌
    تعيين‌ نرخ‌ براي‌ آنها از نظر كميسيون‌ ضرورت‌ دارد، مشخص‌ و نرخ‌ آنها را براي‌ مدت
    ‌معين‌ تعيين‌كند و به‌ مجمع‌ امورصنفي‌ ذي‌ربط‌ اعلام‌ دارد. نرخ‌ كالاها و خدماتي‌
    كه‌ ازطرف‌ مجلس‌ شوراي‌ اسلامي‌، دولت‌ يا شوراي‌ اقتصاد تعيين‌ مي‌شود، براي‌ كميسيون‌
    لازم‌الرعايه‌ است‌. مجمع‌ امور صنفي‌ مكلف‌ است‌ مراتب‌ را ازطريق‌ رسانه‌هاي‌ گروهي‌
    براي‌ اطلاع‌ عموم‌ آگهي‌ و ازطريق‌ اتحاديه‌ها به‌ افراد و واحدهاي‌ صنفي‌ اعلام‌
    كند. كليه‌ افراد و واحدهاي‌ صنفي‌ ملزم‌ به‌ رعايت‌ نرخهاي‌ تعيين‌شده‌ ازطرف‌ كميسيون
    ‌نظارت‌ هستند.
    <br />
    <br />
    <strong>
    ماده‌ 52 ـ</strong> كميسيون‌ نظارت‌ براي‌ نظارت‌ بر نرخ‌گذاري‌ كالاها و خدمات‌ موظف‌ است‌
    ناظراني‌ از بين‌ معتمدان‌ خود و مصرف‌ كنندگان‌ انتخاب‌ و معرفي‌ كند. گزارش‌ ناظران
    ‌براي‌ مراجع‌ قانوني‌ ذي‌صلاح‌ موضوع‌ ماده‌(72) قابل‌ پيگيري‌ است‌. براي‌ ناظران‌
    از سوي‌كميسيون‌ نظارت‌ كارت‌ شناسائي‌ صادر مي‌گردد. تبصره‌ ـ كليه‌ امور ناظران‌
    اعم‌ از عزل‌ و نصب‌ آنها برعهده‌ وزارت‌بازرگاني‌ است‌.</span>
</asp:Content>