<%@ Page Language="VB" MasterPageFile="~/MasterPage.master" Title="Untitled Page" %>
<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
    <p align="right" class="style3">
        <span class="style4" dir="rtl"></span>&nbsp;</p>
    <p align="right" class="style3">
        <span class="style4" dir="rtl"></span>&nbsp;</p>
    <p align="right" class="style3">
        <span class="style4" dir="rtl">آیین نامه اجرایی تبصره2 بند ط ماده 30 قانون نظام صنفی</span><br />
        <span style="font-size: 10pt">
        <span dir="rtl">( تشکیل کمسیون های اتحادیه های صنفی )</span><br />
        <span dir="rtl">ماده 1 – اتحادیه های صنفی موظفند نسبت به تشکیل کمسیون های ذیل و سایر
            کمسیو های مصوب هیات عالی نظارت بر اساس مفاد این آیین نامه اقدام نمایند.</span><br />
        </span>
    </p>
    <p align="right" class="style4">
        <span dir="rtl">1- کمسیون رسیدگی به شکایات</span><br />
        <span dir="rtl">2- کمسیون حل اختلاف</span><br />
        <span dir="rtl">3- کمسیون بازرسی واحد های صنفی</span><br />
        <span dir="rtl">4- کمسیون فنی</span><br />
        <span dir="rtl">5- کمسیون آموزش</span><br />
    </p>
    <p align="right" class="style6">
        <span dir="rtl"><strong>ماده 2 –</strong> تعداد اعضای کمسیون های مذکوردر اتحادیه هایی که تعداد اعضای
            آنها کمتر از 1000 نفر باشد و در اتحادیه هایی با بیش از 1000 نفر عضو 5 نفر می باشد.</span><br />
        <span dir="rtl"><strong>ماده 3 –</strong> اعضای کمسیون های مذبور به پیشنهاد هیات مدیره اتحادیه و تصویب
            اعضای هیات رئیسه مجمع امور صنفی ذیربط و با ابلاغ رئیس اتحادیه از میان افراد دارای
            پروانه کسب معتبر و آگاه به مسائل صنفی انتخاب می شوند.</span><br />
        <span dir="rtl"><strong>ماده 4 – </strong>مدت ماموریت اعضای کمسیون محدود به مدت خدمت هیات مدیره اتحادیه
            صنف ذیربط بوده و تا تعیین و معرفی اعضای جدید کمسیون ها این ماموریت ادامه خواهد داشت
            و انتخاب مجدد آنها بلامانع می باشد.</span><br />
        <span dir="rtl">تبصره 1 – در صورت استعفا. فوت.عزل یا حجو هر یک از اعضای کمسیون هیات
            مدیره اتحادیه مکلف است حداکثر ظرف مدت 15 روز شخص یا اشخاص دیگری را جهت عضویت د کمسیون
            برای باقیمانده مدت ماموریت به مجمع امور صنفی معرفی نماید.</span><br />
        <span dir="rtl">تبصره 2 – عزل اعضای کمسیون های مزبور به پیشنهاد هیات مدیره اتحادیه و
            تصویت هیات رئیسه مجمع امور صنفی ذیربط خواهد بود.</span><br />
        <span dir="rtl">تبصره 3 – در صورت احراز تخلف از سوی کمیسیونهای مذکور و عدم رسیدگی هیات
            رییسه اتحادیه هیات رئیسه مجمع امر صنفی راسا نسبت به موارد تخلف رسیدگی خوهد نمود.
            نظر مجمع امور صنفی لازم الاجراء است.</span><br />
        <span dir="rtl"><strong>ماده 5 –</strong> اعضای کمیسیون های مذکور در نخستین جلسه از میان خود یک نفر رییس.
            یک نفر نایب رییس و یک نفر منشی و در اتحادیه های بیش از هزار نفر عضو یک نفر رییس.یک
            نفر نایب رییس. یک نفر منشی و دو نفر&nbsp; را به عنوان عضو کمیسیون با رای اکثریت
            نسبی اعضا انتخاب خواهند نمود.</span><br />
        <span dir="rtl"><strong>ماده 6 –</strong> جلسات هر کمیسیون حداقل هر یک هفته یک بار تشکیل می شودو تاریخ
            و ساعات تشکیل جلسه باید چهل و هشت تساعت قبل کتبا به اعضا و اشخاصی که باید در هر
            جلسه کمیسیون حظور یابند اطلاع داده شود.</span><br />
        <span dir="rtl">تبصره 1 – در صورت تراکم کار بنا به درخواست رییس کمیسیون جلسه فوق العاده
            تشکیل می گردد.</span><br />
        <span dir="rtl">تبصره 2 – جلسات کمسیون مذکور با حظور اکثریت اعضا رسمین خواهد یافت و
            مصوبات کمسیونهای سه نفره با حد اقل 2 رای موافق و در کمیسیونهای 5 نفره با حداقل 3
            رای موافق معتبر خواهد بود.</span><br />
        <span dir="rtl"><strong>ماده 7 –</strong> صورت جلسات هر جلسه کمیسیون توسط منشی در دفتر مخصوصی با ذکر
            تاریخ تشکیل جلسه و موضوع و رای کمیسیون ثبت و حداکثر ظرف مدت یک هفته از طریق اتحادیه
            ذیربط ابلاغ خواهد شد.</span><br />
        <span dir="rtl">تبصره 1 – مصوبات هر جلسه پس از تائید هیات مدیره اتحادیه قابل اجرا خواهد
            بود.</span><br />
        <span dir="rtl">تبصره 2 – در صورت اختلاف نظر بین مصوبات کمیسیونهای مذکور با هیات مدیره
            اتحادیه موصوع به مجمع امور صنفی ذیربط اعلام . نظر مجمع در این خصوص لازم الاجراء
            خواهد بود.</span><br />
        <span dir="rtl"><strong>ماده 8 – </strong>موضوع قابل طرح در هر جلسه کمیسیون منحصرا ر حدود تکالیف و مقررات
            نفی خواهد بود.</span><br />
        <span dir="rtl">تبصره – نظریات کمیسیون باید مستدل، موجه و مستند به مدارک و ادله مثبقه
            قانونی باشد.</span><br />
        <span dir="rtl"><strong>ماده 9 – </strong>هیات مدیره اتحادیه مکلف است نیروی انسانی و تسهیلات لازم را
            در اختیار کمیسیونهای مذکور قرار داده و همکاری نزدیک را در جهت اجرای وظایف قانونی
            کمیسیون انجام دهد.</span><br />
        <span dir="rtl"><strong>ماده 10 –</strong> بودجه هر کمیسیون و حق الزحمه اعضای آنها از طریق پیش بینی در
            بودجه سالینه اتحادیه تامیین اعتبار می گردد.</span><br />
        <span dir="rtl">تبصره – دریافت هر گونه وجه توسط اعضای کمیسیون از مراجعان ( ارباب رجوع
            ) تحت هر عنوان ممنوع است.</span><br />
        <span dir="rtl"><strong>ماده 11-</strong> در صورتی که هر یک از اعضای کمیسیون های مزبور حداکثر 5 جلسه
            متناوب و یا 3 جلسه متوالی ( ظرف مدت 3 ماه ) از حضور در جلیات کمیسیون بطور غیر موجه
            خودداری نمایند، مستعفی شناخته شده و هیات مدیره اتحادیه مکلف است شخص دیگری را برای
            بقیه مدت اتخاب و به مجمع امور صنفی معرفی نماید.</span><br />
        <span dir="rtl">تبصره 1 – تشخیص غیر موجه بودن غیبت هر عضو کمیسیون با اعضای هیات مدیره
            اتحادیه صنف ذیربط است.</span><br />
        <span dir="rtl">تبصره 2 – رسیدگی به غیبت رئیس اتحادیه عضو یک کمیسیون با هیات رئیسه مجمع
            امور صنفی خواهد بود.</span><br />
        <span dir="rtl"><strong>ماده 12 –</strong> رئیس هر یک از کمیسیون های مذکور موظف است گزارش عملکرد کمیسیون
            ذیربط را بطور مستند به هیئت مدیره اتحادیه ارئه نماید.</span><br />
        <span dir="rtl"><strong>ماده 13 –</strong> امور اداری کمیسیون توسط دفتر اتحادیه به ترتیبی که از سوی هیات
            مدیره اتحادیه مقرر می گردد انجام خواهد شد.</span><br />
        <span dir="rtl"><strong>ماده 14 –</strong> کمیسیون حق انجام مکاتبات رسمی و یا غیر رسمی به جز با اتحادیه
            ذیربط نخواهد داشت مگر در مواردی که مربوط به رئیس اتحادیه باشد که در این صورت رئیس
            کمیسیون مراتب را به هیات رئیسه مجمع امور صنفی جهت اقدام قانونی اعلام می دارد.</span><br />
        <span dir="rtl"><strong>ماده 15 –</strong> در صورت ضرورت و درخواست هیات مدیره اتحادیه مکلف&nbsp; به برگزاری
            جلسه در حضور هیات مدیره اتحادیه خواهد بود.</span></p>
</asp:Content>

