<%@ Page Language="VB" MasterPageFile="~/MasterPage.master"  Title="ÕäÏæÞ ÞÑÖ ÇáÍÓäå" %>
<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
    <span style="font-size: 11pt">
        <br />
        <br />
        صندوق قرض الحسنه پوشاک فروشان کرج تحت پوشش اتحادیه پوشاک جهت رفع مشکلات دایر گردیده
        که استفاده از تسهیلات تعریف شده برای عموم آزاد می باشد. این صندوق با تشکیل هیئت
        موسس در سال 1375 با شماره ثبت ( 328 ) افتتاح گردید که از موسسین 6 نفر به عنوان هیات
        رئیسه صندوق انتخاب شده تا بر امور صندوق نظارت داشته باشند که عبارتند از آقایان :
        مرتضی امینی ، محمود جمالی ، ولی الله انتظاری ، بهرام پوریایی ، محمد رضا بیات و داوود
        افسری صندوق با شرایط زیر به دارندگان حسابهای پس انداز در صندوق وام اعطاء می کند.
        1- افتتاح حساب با مبلغ 50000 ریال در روز اول 2- افزایش سپرده بنا به درخواست وام
        گیرنده برای دریافت میزان وام صندوق تا مبلغ 000/000/20 ریال وام پرداخت می کند با
        سود % 5 </span>
</asp:Content>